[{"title":"Bavette mit Zucchini Carbonara","ingredients":["160 g Barilla Bavette","70 g Zucchini","3 Eigelb","60 g Pecorino","40 g Milch","20 ml Natives Olivenöl extra","Frische Minzblätter","Salz und schwarzer Pfeffer"],"description":"Eigelbe, Salz, 1/3 des geriebenen Pecorino und Milch miteinander verquirlen.\n\nZucchini in dünne Streifen schneiden und in einer Pfanne mit nativem Olivenöl extra andünsten.\nZwischenzeitlich die Barilla Bavette in kochendem Salzwasser nach Packungsanweisung zubereiten.\nPasta abgießen, dabei etwas Kochwasser auffangen und beiseite stellen.\nAnschließend die Barilla Bavette in der Pfanne mit der Zucchini vermengen.\n\nPfanne von der Herdplatte nehmen und die verquirlten Eigelbe mit einem Esslöffel Kochwasser dazugeben. Etwa 30 Sekunden lang umrühren.\n\nGeriebenen Pecorino und frische Minzblätter zugeben, vermengen und mit Pfeffer garniert servieren."},{"title":"Belgische Waffeln mit Hagelzucker","ingredients":["500g\tMehl","1 Prise(n)\tSalz","2 Pck.\tVanillinzucker","3\tEi(er)","300 g\tButter zerlassene","1 Würfel\tHefe frische (ersatzweise 2 Pck. Trockenhefe)","125 ml Milch lauwarme","125 ml Wasser","300 g\tHagelzucker"],"description":"Das Mehl mit dem Vanillinzucker und dem Salz in eine Schüssel geben und vermischen. \nDie Hefe zerbröseln und in der lauwarmen Milch auflösen.\nDie Eier, die Hefemilch, das Wasser und die Butter zum Mehl geben, alles vermischen und den Teig einige Minuten schlagen. \n\nDen Teig eine halbe Stunde zugedeckt an einem warmen Ort gehen lassen.\n\nNach dem Ruhen, den Hagelzucker unter den Teig rühren und die Waffeln sofort im Waffeleisen (vorzugsweise für rechteckige Waffeln) ausbacken."},{"title":"Bierteig","ingredients":["200\tg\tMehl","1\tEL\tÖl","0.125\tl\tBier (helles)","5\tEL\tMilch","2\tStk\tEi(er)"],"description":"Mehl, Öl, Bier und Milch zu einem glatten Teig verrühren.\nDie Eier und den halben TL Salz untermischen.\nDen Teig ca. 30 Minuten quellen lassen. In dem Teig kann man nun Gemüse, Obst und Fisch frittieren."},{"title":"Blumenkohl-Risotto","ingredients":["1 Zwiebel","1 Knoblauchzehe","1 Blumenkohl (ca. 1,2 kg)","2 EL Butter","300 g Risotto-Reis","Salz, Pfeffer","nach Belieben 100 ml Weiß- wein (ersatzw. Instant-Brühe)","1,2 Gemüsebrühe (instant) ca. 1 TL Zitronensaft","2 Scheiben Toastbrot","100 g geriebener Parmesan","ten garen. Gemüse herausnehmen und zum Reis geben. Brühe nach und nach hinzufügen. Dabei immer zuerst einkochen lassen, erst dann erneut Brühe angießen. So fortfahren, bis der Reis eine sämige Konsistenz hat (das dauert ca. 25 Minuten)."],"description":"Zwiebel und Knoblauch abziehen, fein würfeln bzw. hacken. Blumenkohl waschen, putzen, in kleine Röschen teilen. 1 EL Butter in einem großen Topf erhitzen, Zwiebel und Knoblauch darin andünsten. Reis dazu geben, kurz mitdünsten, salzen, pfeffern und mit Wein ablöschen.\n\nGemüsebrühe aufkochen, Blumenkohl dazugeben, ca. 5 Min- ten garen. Gemüse herausnehmen und zum Reis geben. Brühe nach und nach hinzufügen. Dabei immer zuerst einkochen lassen, erst dann erneut Brühe angießen. So fortfahren, bis der Reis eine sämige Konsistenz hat (das dauert ca. 25 Minuten).\n\n3 Inzwischen Brot ganz klein würfeln. Butter (1 EL) in einer Pfanne erhitzen, Brotwürfel darin knusprig braten.\n\n4 Risotto mit Zitronensaft abschme cken, Parmesan unterrühren, die knusprigen Brotwürfelchen darüber streuen. Risotto servieren."},{"title":"Erbsenpüree","ingredients":["400g kg\tErbsen TK","1 m.-große\tKartoffel(n","1EL\tButter","200 ml\tKokosmilch"],"description":"Für das Erbsenpüree die Kartoffeln schälen und in Salzwasser kochen, bis sie fast weich sind. Dann die gefrorenen Erbsen in das kochende Wasser geben und wieder aufkochen lassen. Die Hitze reduzieren und alles eine Minute kochen lassen. Anschließend durchs Sieb gießen und ausdampfen lassen. Zusammen mit 100 ml Kokosmilch im Topf pürieren oder zerstampfen (für ein sehr feines Püree empfehle ich den Pürierstab). Nun die Masse durch ein Sieb streichen, so bleiben die Erbsenschalen und Rückstände der Minzeblätter im Sieb. Zuletzt die restliche Kokosmilch hinzufügen und nochmals kurz aufkochen, ggf. etwas Wasser hinzugeben. Mit Salz und Pfeffer abschmecken."},{"title":"Erbsenrösti","ingredients":["2 EL Butter 300 g Erbsen (tief","","gekühlt) Salz Pfeffer","","2 EL gehackte gemischte Kräuter abgeriebene Zitronenschale (Bio) Zucker","","1 Ei 100 g Semmelbrösel","","2-3 Süßkartoffeln (1 kg) 3-4 EL Öl zum Braten","nuten kalt stellen."],"description":"Zwiebel abziehen, sehr fein würfeln. Kartoffeln schälen, waschen, sehr klein würfeln. Zwiebel in der heißen Butter glasig dünsten. Kartoffeln und Erbsen dazugeben, salzen und pfeffern. Mit 200 ml Wasser ablöschen, 10 Minuten kochen, Wasser abgießen. Erbsen-Mix stampfen, dann etwas abküh len lassen. Mit Kräutern, Ei und Bröseln zu einer festen Masse verkneten. Daraus 8 flache Fla den bzw. Rösti formen, 60 Mi- nuten kalt stellen.\n\n2 Den Backofen auf 200 Grad 2 (Umluft: 180 Grad) heizen. Süßkartoffeln schälen, längs in 1 cm dicke Scheiben schnei den, diese in Stäbchen (Pom mes) schneiden. Mit Salz, Pfef fer und 2-3 EL Öl mischen. Auf einem mit Backpapier belegten Blech verteilen und im Ofen ca. 30 Minuten braten, dabei ein mal wenden. Inzwischen Rösti im übrigen Öl (1-2 EL) von je der Seite ca. 2 Minuten kräftig anbraten. Die letzten 10 Minu ten zu den Pommes aufs Blech"},{"title":"Frantzbrötchen","ingredients":["250 g\tMehl","20 g\tHefe","35 g\tZucker","125 ml\tMilch lauwarm","35 g\tButter","½ Prise(n)\tSalz","Zitrone(n) unbehandelt Schale abgerieben","100 g\tButter","100 g\tZucker","1 TL\tZimt","20 Min. an einem warmen Ort gehen lassen; das 2. Blech kühl stellen, damit der Teig langsamer aufgeht. Im vorgeheizten Backofen auf mittlerer Einschubleiste bei 200 °C Ober-/Unterhitze ca. 15 - 25 Min. backen. (Jeder Ofen backt anders, bitte die eigenen Erfahrungswerte nutzen.)"],"description":"Das Mehl in eine Schüssel geben, in die Mitte eine Mulde drücken und die Hefe hineinbröckeln. Etwas Zucker darüber streuen, die Milch darüber gießen und die Hefe darin auflösen. Weiche Butter, restlichen Zucker, Salz und Zitronenschale auf dem Mehlrand verteilen. Von der Mitte aus alle Zutaten mit den Händen oder dem Knethaken zu einem glatten Teig verkneten. Zugedeckt an einem warmen Ort gehen lassen, bis sich das Volumen verdoppelt hat, etwa 30-40 Min. \n\nDen Teig noch mal kräftig durchkneten. Auf der bemehlten Arbeitsfläche zu einem Rechteck von 30x25 cm ausrollen.\n\nDie gut gekühlte Butter in dünne Scheiben schneiden und auf eine Teighälfte legen. Die andere Hälfte darüber schlagen. Die Teigränder zusammendrücken und unter das Teigstück schieben. Auf der bemehlten Arbeitsfläche zu einem Rechteck von 30 x 50 cm ausrollen. \nVon der Schmalseite her 1/3 der Teigplatte zur Mitte hin einschlagen und das letzte Drittel darüber klappen, so dass drei Teigschichten übereinanderliegen. 15 Min. kühl stellen.\n\nDann den Teig auf der bemehlten Arbeitsfläche auf eine Größe von 80 x 40 cm ausrollen. Mit Wasser bestreichen. Zimt und Zucker mischen und gleichmäßig auf den Teig streuen. Die Teigplatte von der Längsseite her zu einer 6 cm breiten abgeflachten Rolle aufwickeln. Die Nahtstelle soll unten liegen. Die Teigrolle in 4 cm breite Stücke schneiden. Jedes Stück mit einem Kochlöffelstiel parallel zu den Schnittflächen kräftig eindrücken. Im Abstand von mindestens 4 cm auf 2 gefettete Backbleche setzen und zudecken. \n\nDie Franzbrötchen auf dem Blech, das zuerst gebacken wird, 15 - 20 Min. an einem warmen Ort gehen lassen; das 2. Blech kühl stellen, damit der Teig langsamer aufgeht. Im vorgeheizten Backofen auf mittlerer Einschubleiste bei 200 °C Ober-/Unterhitze ca. 15 - 25 Min. backen. (Jeder Ofen backt anders, bitte die eigenen Erfahrungswerte nutzen.)"},{"title":"Gefüllter Hokkaido","ingredients":["1 g\tHokkaidokürbis(se) ca. 650 g","200 g\tQuinoa","1 Stange/n\tLauch","1\tTomate(n)","1 Bund\tPetersilie gehackte","2 Zehe/n\tKnoblauch durchgepresst","1 EL\tTomatenmark","2 EL\tCrème fraîche","100 g\tFeta-Käse","Cayennepfeffer"],"description":"Den Kürbis aufschneiden. Die Kerne entfernen und das Fruchtfleisch bis auf eine gut 1 Zentimeter dicke Wand ausschaben. Den ausgehöhlten Kürbis mit Deckel für 15 Minuten in den auf 180 °C vorgeheizten Backofen stellen.\n\nInzwischen den Lauch putzen und schneiden. Die Tomate waschen und würfeln und den Feta-Käse würfeln.\n\nHackfleisch und das fein ausgeschabte Kürbisfleisch gut in Butter anbraten. Gemüse und Tomatenmark dazugeben und 5 Minuten unter Rühren weiterbraten. Cayennepfeffer, Knoblauch, gehackte Petersilie, Salz und Crème fraîche einrühren.\n\nDen Kürbis aus dem Ofen nehmen. Die Hackfleischmasse einfüllen, dabei den gewürfelten Feta-Käse einstreuen. Den Deckel auf den Kürbis setzen und alles weitere ca. 20 Minuten bei 180 °C im Ofen backen."},{"title":"Gulasch","ingredients":["500g Rindergulasch","FrühlingsZwiebeln","250ml Rotwein","250ml Brühe","Senf",""],"description":"Fleisch anbraten.\nMit 1EL Paprikapulver würzen.\nMit Rotwein ablöschen\nEinkochen\nMit Brühe aufgießen\n20 bis 30 Minuten kochen\nInzwischen Bohnen und Mais kochen"},{"title":"Hafer Frikadellen","ingredients":["200 g\tHaferflocken kernige","400 ml\tGemüsebrühe","200 g\tHartkäse gerieben","1\tEi(er)","n. B.\tPaniermehl","1 große\tZwiebel(n)","1\tKnoblauchzehe(n)","Currypulver","Basilikum","Salz und Pfeffer","Majoran","Thymian","Petersilie"],"description":"Die Haferflocken in einer Pfanne trocken rösten, bis es gut zu duften beginnt. Dann mit der Gemüsebrühe ablöschen, zwei Minuten köcheln lassen. Dann vom Herd nehmen, quellen und erkalten lassen.\n\nZwiebeln und Knoblauch klein schneiden und in Butter andünsten. Ei und geriebenen Käse in den Haferteig geben und vermengen. Mit den Kräutern und Gewürzen abschmecken. Paniermehl zufügen falls es zu feucht ist. Dann Frikadellen/Pflanzerl formen, diese in Paniermehl wenden und dann in einer heißen Pfanne ausbacken."},{"title":"Hula Hula Bang Bang","ingredients":["1 cl Chartreuse verde","1 cl Blue Curacao","1 cl Wray & Nephew Rum","3 cl White Rum","2 cl Zitronensaft","2 cl Kokossirup","7 cl Maracuja Nektar",""],"description":"Mischen dann in den Tiki Becher"},{"title":"Italienischer Nudelsalat","ingredients":["","500 g\tPenne oder andere Nudeln","200 g\tMozzarella","100 g\tTomate(n) getrocknete in Öl","150 g\tParmaschinken","50 g\tPinienkerne","1 Zehe/n\tKnoblauch","Salz und Pfeffer","70 ml\tOlivenöl extra virgine","3 EL\tBalsamico weiß oder dunkel je nach Geschmack","1 TL\tPesto","1 TL\tSenf","1 TL\tHonig","Parmesan frisch gerieben","Rucola"],"description":"Die Nudeln kochen und mit kaltem Wasser abschrecken. Die Pinienkerne in der Pfanne bei mittlerer Hitze ohne Fett leicht anbräunen. Rucola gut waschen, trocken schleudern und etwas kleiner schneiden. Die getrockneten Tomaten gut abtropfen lassen und wie den Mozzarella und den Parmaschinken klein schneiden. Alles in eine große Schüssel geben, salzen und pfeffern.\n\nÖl, Essig, klein gehackte oder gepresste Knoblauchzehe, Pesto, Senf und Honig miteinander vermischen und kurz vor dem Essen über den Salat geben. Alles noch einmal gut durchmischen und mit dem Parmesan garnieren"},{"title":"Laugen Bärlauch Knödel","ingredients":["Laugenstangen 270g","Porree 2st","Kochsahne 200ml","Milch 200ml","Bacon 50g","Käse 100g","Bärlauch 20g","Muskat"],"description":"ZU BEGINN Heize den Backofen auf 220 °C Ober-/ Unterhitze (200 °C Umluft) vor. 180 bei uns :)\n\nMilch in einem kleinen Topf erwärmen.\n\nWährenddessen die Laugenstangen in 1 cm große Würfel schneiden.\n\nLAUGENMASSE VORBEREITEN\n\nLaugenstangen Würfel in eine große Schüssel geben, mit warmer Milch übergießen, verrühren, mit Salz und Pfeffer würzen und abgedeckt etwas abkühlen lassen.\n\nPORREE SCHNEIDEN\n\nPorree der Länge nach halbieren, gründlich waschen, nur den weißen und hellgrünen Teil in feine Streifen schneiden.\n\nBärlauch fein hacken.\n\nHirtenkäse mit den Händen zerbröseln.\n\nLAUGENKNÖDEL BACKEN\n\nBärlauch und Hälfte des Hirtenkäses zur Laugenmasse geben und mit den Händen mischen. Mit feuchten Händen 6 [9 12] Knödel formen und in eine leicht eingefettete Auflaufform geben. Restlichen Hirtenkäse über die Knödel geben und zusammen 15-20 Min. im Backofen backen, bis die Knödel gar sind und der Hirtenkäse anfängt zu bräunen.\n\nGEMÜSE ZUBEREITEN\n\nEine große Pfanne bei mittlerer Hitze erwärmen und Baconwürfel und Porreeringe darin 6-7 Min. braten.\n\nPorree mit Sahne, 50 ml [75 ml 100 ml] Wasser und Gewürzmischung ablöschen.\n\nSoße 3-4 Min. köcheln lassen, bis sie leicht eingedickt ist und das Gemüse weich ist. Rahmporree mit Salz und Pfeffer abschmecken.\n\nANRICHTEN Bärlauchknödel aus dem Backofen nehmen und kurz abkühlen lassen.\n\nRahmporree auf Teller verteilen, je 3 Knödel darauf anrichten und genießen."},{"title":"Mac and Cheese","ingredients":["","500g Makkaroni(oder Hörnchennudeln)","100g Parmesan(frisch gerieben)","200g Cheddar(frisch gerieben)","200g Emmentaler(frisch gerieben)","60g Butter","40g Mehl","1EL Senfpulver","1TL geräuchertes Paprikapulver","1TL 9 Pfeffer Symphonie","400ml Milch(mit 35 % Fett)","200ml Sahne","1EL Worcestershire Sauce(Empfehlung: Lea & Perrins)","","50g Paniermehl oder Panko","30g Butter","1 Knoblauchzehe","und Paprikapulver einrühren und das Ganze ca. 10 Minuten auf niedriger Stufe köcheln lassen. Wer es gerne scharf mag, kann auch noch Chilipulver oder Cayennepfeffer hinzu geben."],"description":"Zunächst bereitet man eine klassische Mehlschwitze in einem Topf zu: Butter erhitzen und klären, dann den Herd auf niedrige Stufe stellen und das Mehl mit einem Schneebesen einrühren, so dass eine glatte Masse entsteht. Anschliessend langsam mit Milch, Sahne und der Worcestershire Sauce aufgießen und unter ständigem Rühren zum Kochen bringen. Pfeffer, Senf- und Paprikapulver einrühren und das Ganze ca. 10 Minuten auf niedriger Stufe köcheln lassen. Wer es gerne scharf mag, kann auch noch Chilipulver oder Cayennepfeffer hinzu geben.\nIn der Zwischenzeit werden die Makkaroni in Salzwasser gekocht. Die Makkaroni sollten noch etwas Biss haben, da sie später noch für rund 35 Minuten im Backofen gebacken werden. Wenn beispielsweise auf der Packung eine Garzeit von 10 Minuten angegeben ist, sollte man die Nudeln 9 Minuten kochen lassen.\n\nWenn die Nudeln fertig gekocht sind, gießt man sie ab und gibt sie zusammen mit der hellen Sauce und dem gerieben Käse in eine große Schale und vermischt alle Zutaten. Die Nudeln und die helle Sauce müssen unbedingt noch heiß sein, so dass der geriebene Käse beim Umrühren zum Schmelzen gebracht wird und eine zähe, Käse-Makkaroni-Masse entsteht. Diese Masse wird dann in die Gusseisenpfanne (oder Auflaufform) gegeben und gleichmäßig verteilt.\n\nAls Topping bereitet man geröstete Semmelbrösel/Paniermehl oder Panko zu. Dazu bringt man 30 g Butter in einer heißen Pfanne zum Schmelzen und röstet das Paniermehl bei mittlerer Hitze darin an. Eine Knoblauchzehe wird zusätzlich in das Paniermehl gepresst. Der Knoblauch sorgt später für einen tollen Duft und ausgewogenen Geschmack. Das Paniermehl wird etwa 2-3 Minuten unter ständigem Rühren angeröstet. Dabei sollte es leicht gebräunt werden. Das geröstete Paniermehl wird anschliessend gleichmäßig auf den Käse-Makkaroni verteilt (aber erst kurz bevor die Pfanne in den Grill oder Backofen kommt).\n\nIm vorgeheizten Grill (indirekt) oder Backofen (Ober-/Unterhitze) wird das Mac and Cheese bei 180 Grad Celsius etwa 35 Minuten gebacken, bis es leicht anfängt zu blubbern und die Oberfläche goldbraun wird. Anschliessend in der Gusseisenpfanne warm servieren und genießen!"},{"title":"Ofen Gnocchi","ingredients":["400 g Champignons (à 300 g: im Kühlregal) 200 g Speck- oder Schinken","","2 Pck. Gnocchi zum Braten","","würfel","","2 EL Pflanzenöl","","200 g Schlagsahne","","100 g geriebener Bergkäse","","1-2 Lauchzwiebeln","oder Schinkenwürfeln mischen. Öl unterrühren. Al les auf einem mit Backpapier belegten Blech verteilen. Sah ne darüberträufeln. Alles mit Käse bestreuen und im Back ofen 20-30 Minuten garen, ab und zu wenden."],"description":"Backofen auf 200 Grad I(Umluft: 180 Grad) vorheizen. Zwiebel abziehen und in dünne Spalten schneiden. Pil ze putzen und je nach Größe halbieren oder vierteln. Zwei bel und Pilze mit Gnocchi, Speck- oder Schinkenwürfeln mischen. Öl unterrühren. Al les auf einem mit Backpapier belegten Blech verteilen. Sah ne darüberträufeln. Alles mit Käse bestreuen und im Back ofen 20-30 Minuten garen, ab und zu wenden.\n\nInzwischen Lauchzwiebeln waschen, putzen, in Ringe schneiden. Speck-Gnocchi da mit bestreuen, servieren."},{"title":"Pancakes","ingredients":["150 g\tMehl","100 ml\tMilch","200 ml\tNaturjoghurt","2 EL\tZucker","1 Pck.\tBackpulver","3\tEi(er)","1 Prise(n)\tSalz"],"description":"Die Eier zu einer schönen hellen Schaummasse verquirlen.\n\nMilch und Naturjoghurt vermischen, ich nehme etwa 200 ml Joghurt, den Rest Milch. Ihr könnt auch mehr oder weniger Joghurt nehmen, je nachdem was Ihr gerade da habt. Das macht die Pancakes so richtig schön dick und saftig!\n\nMehl, Backpulver, Milch-Joghurt-Mischung, Salz und Zucker nach und nach zu den Eiern geben und immer schön weiter rühren. Evtl. etwas mehr Milch zufügen wenn der Teig zu dick ist. Aber er sollte schon gut dickflüssig sein."},{"title":"Pasta mit grünem Spargel in Parmesanbutter","ingredients":["","200 g Spargel grün","200 g Linguine","30 g Butter","1 EL Olivenöl","200 g Cherrytomaten","30 g Parmesan"],"description":"Alles zam"},{"title":"Pizzateig","ingredients":["500 g\tWeizenmehl Type 405","300 ml\tWasser","2 TL\tSalz","5 g\tFrischhefe","1 Dose/n\tPizzatomaten","Salz und Pfeffer","etwas\tZucker","Basilikum","Oregano","eben wie in Bella Italia!","4 Minuten ist die Pizza fertig und kann genossen werden."],"description":"Nach unzähligen Feldversuchen, reichlich Google-Recherche und Restaurant-Spionage habe ich endlich ein Rezept entwickelt, das absolut authentisch und lecker schmeckt - eben wie in Bella Italia!\n\nZunächst sieben wir das Mehl mit dem Salz und füllen es in eine Teigrührmaschine oder einen Brotbackautomaten mit Teig-Funktion. Nun wird die Hefe in dem lauwarmen Wasser aufgelöst und anschließend zum Mehl/Salz-Gemisch gegeben. \n\nAnschließend werden die Zutaten in 20 (!) Minuten zu einem elastischen, homogenen Teig verknetet. Eine elektrische Hilfe ist hier fast schon Pflicht, zur Not tut es auch ein Handrührgerät mit Knethaken. Bitte nicht verzweifelt mit der bloßen Hand kneten, der Teig erreicht so einfach nicht die gewünschte Weichheit und Konsistenz.\n\nNach dem Kneten wird der Teig mit einem feuchten Tuch abgedeckt und darf zwei Stunden ruhen. Anschließend teilen wir ihn in vier Stücke zu je 200 Gramm, die zu Kugeln geformt, wieder abgedeckt weitere sechs Stunden gehen müssen.\n\nWas ist nun das Besondere an diesem Teig-Rezept? Das Geheimnis liegt nicht in erlesenen Zutaten wie teurem Pizzamehl oder hochwertigem Olivenöl, nicht in überflüssigen Ingredienzen wie Bier, Zucker oder Eiern, viel mehr erreicht man die geschmeidige Textur durch langes maschinelles Kneten! Die extrem geringe Menge Hefe sorgt zusammen mit der langen Gärung für einen äußerst aromatischen Teig.\n\nAbschließend noch ein paar Tipps für weitere Verarbeitung:\nDen Teig so dünn wie möglich ausrollen oder ziehen! Alles unter 4 mm ist ideal. Für die Tomatensoße einfach eine Dose Schältomaten mit (viel) Knoblauch, Salz, Pfeffer, etwas Zucker, Basilikum und Oregano kalt pürieren, nicht kochen.\n\nAnschließend mittig auf die Pizza auftragen und in kreisrunden Bewegungen mit der Kelle über die komplette Pizza verteilen. Nicht zu viel auftragen! Eine gute Pizza sollte man nicht in Tomatensoße ertränken. Wenn einzelne Teigbereiche keine Soße abbekommen, macht das überhaupt nichts. Lieber etwas weniger als etwas mehr.\n\nDen Backofen auf Höchststufe vorheizen! Meiner schafft knapp 260 Grad, das Ergebnis war super. Den Teig auf das heiße Backblech legen (mit Backpapier ist das einfacher), bereits nach 3 - 4 Minuten ist die Pizza fertig und kann genossen werden."},{"title":"Rote Linsensoße","ingredients":["Frühlingszwiebeln","150 g. rote Linsen","400 ml Gemüsebrühe","Speisestärke","125g. Creme fraiche","2-3 Tomaten","1 Prise Zucker","Salz","Cayennepfeffer","etwas Balsamico Essig"],"description":"Zwiebel in Würfel geschnitten anbraten.\nAbgetropfte linsen dazugeben\nund beides kurz anschwitzen. Gemüsebrühe angießen Hitec ca. 5 Minuten. Einmal kräftig aufkochen und mit ca.tel Speisestärke Cmt etwas Was auflösen) binden,\n\nClone fraiche dazugeben und die ethandler gewürfelten Tomaten. Wären..."},{"title":"Rotweinsauce","ingredients":["1 Schalotte(n)","1 EL Butter","4 Pfefferkörner","½ TL Zucker","1 EL Tomatenmark","150 ml Rotwein trockener","350 ml Rinderfond dunkler am besten selbst gemacht","1 Knoblauchzehe(n)","1 Thymianzweig(e) frische","Salz und Pfeffer","Mehlbutter zum Binden","4 Minuten anschwitzen, bis sie Farbe und Röstaromen bekommen."],"description":"Für die Rotweinsauce die Schalotten schälen und fein würfeln. \nDie Butter erhitzen, die Schalotten dazugeben und goldgelb anschwitzen. \nDie Pfefferkörner zerdrücken, mit dem Zucker und dem Tomatenmark zu den Schalotten geben und ca. 3 - 4 Minuten anschwitzen, bis sie Farbe und Röstaromen bekommen.\n\nNun den Saucenansatz mehrmals mit insgesamt ca. 75 ml Rotwein ablöschen und immer wieder einkochen. \nDen Fond dazugießen und aufkochen lassen. \nDen gepressten Knoblauch, Thymian und den restlichen Rotwein dazugeben und die Sauce bei geringer Hitze ca. 10 Minuten köcheln und reduzieren lassen. \n\nDie Sauce mit Salz und Pfeffer würzen, evtl. mit Mehlbutter binden. \nAnschließend durch ein Sieb passieren."},{"title":"Spargel Bruschetta","ingredients":["4 Stange/n\tSpargel grün dünn","½ m.-große\tZwiebel(n) fein gewürfelt","1 Zehe/n\tKnoblauch fein gehackt","1 ½ EL\tOlivenöl","2\tRomatomate(n) vollreif geviertelt entkernt und gewürfelt","Salz und Pfeffer aus der Mühle","¼\tZitrone(n) den Saft","4 Scheibe/n\tWeißbrot nicht zu dünn geschnitten"],"description":"Beim Spargel das untere Drittel schälen und holzige Enden abschneiden. Die Stangen in kurze Stücke schneiden und zusammen mit den Zwiebeln und Knoblauch in heißem Olivenöl andünsten. In eine Schüssel geben und mit den gewürfelten Tomaten mischen. Alles kräftig mit Salz, Pfeffer und einem Spritzer Zitronensaft würzen.\n\nDie Brotscheiben mit etwas Butter oder Olivenöl bestreichen und unter dem Backofengrill von beiden Seiten goldbraun rösten. Anschließen halbieren und mit der Spargel-Tomaten-Mischung großzügig belegen. Möglichst schnell servieren"},{"title":"Steinpilz-Rahmkartoffeln mit Entenbrust","ingredients":["1\tEntenbrust","8\tKartoffel(n)","50 g\tButter","1\tFrühlingszwiebel(n)","2 EL\tSteinpilze getrocknet","500 ml\tSahne","50 g\tSteinpilze frisch","Chiliflocken oder Cayennepfeffer","Salz und Pfeffer","etwas\tPetersilie gehackt","8 Minuten braten. Dann herausnehmen und ruhen lassen."],"description":"Die getrockneten Steinpilze in so wenig Wasser wie möglich für eine Stunde einweichen. Dann herausnehmen, ausdrücken und etwas klein schneiden. Das Wasser durch einen Kaffeefilter kippen und so säubern.\n\nDie Kartoffeln schälen. Etwas Butter in einem Topf schmelzen, die fein geschnittene Frühlingszwiebel und die Steinpilze darin glasig schwenken, dann die Kartoffeln dazugeben und ebenfalls schwenken. Mit Sahne und mit ca. 1 EL Steinpilzwasser aufgießen. Dabei eventuell nicht die gesamte Sahne verwenden, die Flüssigkeit darf die Kartoffeln nur ganz knapp bedecken. Bei geringer Hitze und ohne Deckel ca. 30 Minuten köcheln lassen, bis die Sauce dick und cremig ist und die Kartoffeln durch sind. Am Ende salzen und pfeffern.\n\nIn der Zwischenzeit die Entenbrust auf der Fettseite mehrere Male diagonal einritzen und auf der Hautseite mit einem Hauch Chiliflocken einreiben.\nEtwas Butter in der Pfanne schmelzen lassen und die Brust mit der Hautseite nach unten in die warme, aber nicht heiße Pfanne legen. Bei geringer bis mittlerer Hitze auf beiden Seiten je nach Größe der Entenbrust 6 - 8 Minuten braten. Dann herausnehmen und ruhen lassen.\n\nIm Pfannenfett die Steinpilze in Scheiben wenige Sekunden von beiden Seiten rösten.\n\nDie frischen Steinpilze auf den Rahmkartoffeln anrichten und mit Petersilie bestreuen, die Entenbrust in Scheiben schneiden und dazu servieren."},{"title":"Tagliatelle mit Rinderfiletspitzen in Pfeffer-Rahmsoße","ingredients":["250 g \tTagliatelle","400 g \tRinderfilet","150 ml \tSahne","150 g \tbraune Champignons","2 \tSchalotten","2 TL \tgrüner Pfeffer","2 EL \tOlivenöl (aufgeteilt)","1 EL \tButter","100 ml \tRotwein","250 ml \tRinderbrühe","4 Min. anbraten, oder bis sie braun aber immer noch zart sind. Das Fleisch aus der Pfanne nehmen, beiseitestellen und warm halten. Tagliatelle ca. 6 Min. kochen, oder bis sie al dente sind. Anschließend Wasser abgießen."],"description":"Strunk der Champignons entfernen und Champignons vierteln. Schalotten fein würfeln und Rinderfilet in dünne Streifen schneiden. Grünen Pfeffer zerdrücken.\n\nEinen Teil des Öls und Butter in der Pfanne erwärmen und Rinderfiletspitzen darin ca. 3 - 4 Min. anbraten, oder bis sie braun aber immer noch zart sind. Das Fleisch aus der Pfanne nehmen, beiseitestellen und warm halten. Tagliatelle ca. 6 Min. kochen, oder bis sie al dente sind. Anschließend Wasser abgießen.\n\nRestliches Olivenöl in die Pfanne geben und Pfefferkörner, Schalotten und Champignons darin anbraten. Pfanne mit Rotwein ablöschen und ca. 1 Min. köcheln lassen. Rinderbrühe dazugeben und die Soße ca. 3 Min. reduzieren lassen.\n\nHitze reduzieren und Sahne einrühren. Ca. 5 Min. einkochen lassen oder bis die Sauce sämig wird. Gekochte Tagliatelle und Rinderfiletspitzen dazugeben und schwenken. Mit Salz und Pfeffer abschmecken und mit Petersilie garnieren. Guten Appetit!"},{"title":"Veggie Burger Wasabi","ingredients":["200 g Kartoffeln","Dose Kidneybohnen (Abtropfgewicht: 265 g)","rote Spitzpaprika (100 g)","1 Zwiebel","Knoblauchzehen","5-6 EL Semmelbrösel","2 EL Limettensaft","2 TL Kreuzkümmel","1 TL Korianderpulver","Pfeffer","1 TL Wasabi-Paste (japan- scher Meerrettich; Asienregal)","100 Mayonnaise","400 g Tomaten","500 g Pak Choi (oder Chinakohl) B Burger-Brötchen"],"description":"Kartoffeln waschen und in Salzwasser in ca. 20 Minu ten gar kochen. Abgießen, pellen und grob reiben. Boh nen abgießen, abbrausen. Zu den Kartoffeln geben. Paprika vierteln, entkernen, waschen, Zwiebel und Knoblauch abzie\n\nhen, fein würfeln bzw. hacken.\n\nKoriander fein hacken. Alles mit Semmelbröseln, Limetten saft und Gewürzen zum Kar toffel-Mix geben. Gut vermi schen, salzen und pfeffern.\n\nDaraus 8 flache Frikadellen formen. Zugedeckt 30 Min ten kalt stellen.\n\nWasabi und Mayonnaise verrühren. Tomaten wa schen, in Scheiben schneiden.\n\nPak Choi (oder Kohl) waschen, putzen, Blätter abtrennen.\n\nBrötchen evtl. aufbacken und aufschneiden. In einer (Grill-)Pfanne Öl erhitzen, Fri kadellen darin von jeder Seite 3-4 Minuten braten. Pak Choi, Tomaten im Bratfett schwen ken. Brötchen je mit Wasabi Dip, Tomaten, 1 Frikadelle, Pak Choi und etwas Dip belegen,\n\nPro Stück: 450 kcal/1890 kJ 72 g KH, 6 g EW, 16 g"},{"title":"Waffeln","ingredients":["600 g\tMargarine","300 g\tZucker","12\tEi(er)","600 g\tMehl","3 Pck.\tVanillezucker","½ kl. Flasche/n\tRumaroma oder ein Spritzer Rum","½ TL\tBackpulver"],"description":"Alle Zutaten miteinander verrühren. Es wird ein sehr zähflüssiger Teig.\n\nIm Waffeleisen schön braun backen. Zum Backen wird kein Fett benötigt."},{"title":"Zitronenkuchen","ingredients":["6 Eier","2 Zitronen","350g Magarine","350 Mehl","350g Zucker","1 pk Vanillezucker","3 Teelöffel Backpulver","200g Puderzucker",""],"description":"Alles zam\n175 Grad 20 Minuten \nPuderzucker mit Zitronensaft glattrühren"},{"title":"zuchinischiffchen","ingredients":["125 g Quinoa","250 ml Gemüsebrühe","2 große Zucchini","1Handvoll Walnüsse","Olivenöl","1TL Honig","8Oliven schwarz","4EL Frischkäse","Petersilie","Salz und Pfeffer","4 EL Ziegenkäse gerieben"],"description":"Die Gemüsebrühe zum Kochen bringen und die Quinoa hinzugeben. Etwa 10 Min. köcheln lassen, bis die Quinoa die Flüssigkeit aufgenommen hat, dann noch ca. 10 Min. lang quellen lassen.\n\nDie Zucchini waschen, putzen, halbieren und aushöhlen, das Fruchtfleisch beiseitestellen. Die Zucchinihälften salzen, den Backofen auf 200 °C Umluft vorheizen. Die Walnüsse klein hacken und in einer Pfanne ohne Öl anbraten. Den Honig hinzufügen und unter die Walnussstücke mischen, dann die Pfanne vom Herd nehmen.\n\nDie Zucchinihälften mit Küchenpapier abtupfen und in den Ofen legen. Etwa 20 Min. backen.\n\nDas Zucchini-Fruchtfleisch klein schneiden. Etwas Olivenöl in einer Pfanne erhitzen und das Fruchtfleisch darin anbraten, dann bei niedriger Hitze ein paar Minuten lang dünsten. Die Oliven entkernen und klein schneiden. Die Quinoa zum Zucchini-Fruchtfleisch fügen. Den Frischkäse dazugeben, schmelzen lassen und gut mit allem vermischen, die Oliven ebenfalls hinzufügen. Mit Petersilie, Salz und Pfeffer abschmecken.\n\nWenn die Zucchinihälften fertig gebacken sind, mit der Quinoa-Mischung füllen. Darüber die Honig-Walnüsse streuen und oben drauf kommt der Ziegenkäse. Nun noch einmal für ein paar Minuten in den Ofen schieben, bis der Käse geschmolzen ist, und dann genießen."}]