[{"title":"Bavette mit Zucchini Carbonara","ingredients":[{"amount":"160g","name":"Barilla,Bavette"},{"amount":"70g","name":"Zucchini"},{"amount":"3","name":"Eigelb"},{"amount":"60g","name":"Pecorino"},{"amount":"40g","name":"Milch"},{"amount":"20ml","name":"Natives,Olivenöl,extra"},{"amount":"Frische","name":"Minzblätter"}],"description":"Eigelbe, Salz, 1/3 des geriebenen Pecorino und Milch miteinander verquirlen.\n\nZucchini in dünne Streifen schneiden und in einer Pfanne mit nativem Olivenöl extra andünsten.\nZwischenzeitlich die Barilla Bavette in kochendem Salzwasser nach Packungsanweisung zubereiten.\nPasta abgießen, dabei etwas Kochwasser auffangen und beiseite stellen.\nAnschließend die Barilla Bavette in der Pfanne mit der Zucchini vermengen.\n\nPfanne von der Herdplatte nehmen und die verquirlten Eigelbe mit einem Esslöffel Kochwasser dazugeben. Etwa 30 Sekunden lang umrühren.\n\nGeriebenen Pecorino und frische Minzblätter zugeben, vermengen und mit Pfeffer garniert servieren."},{"title":"Bechamel - Lasagne","ingredients":[{"amount":"Lasagne","name":""},{"amount":"250ml","name":"Milch"},{"amount":"250ml","name":"Brühe"},{"amount":"40g","name":"Mehl"},{"amount":"40g","name":"Butter"}],"description":"Butter in einem Topf schmelzen dann das Mehl dazugeben.\nKurz eindicken lassen dann mit Mehl und Brühe ablöschen.\nSolange köcheln lassen bis die gewünschte Konsistenz erreicht ist.\nNach belieben mit Salz und Pfeffer würzen."},{"title":"Belgische Waffeln mit Hagelzucker","ingredients":[{"amount":"500g","name":"Mehl"},{"amount":"1Prise","name":"Salz"},{"amount":"2Pck.","name":"Vanillinzucker"},{"amount":"3","name":"Eier"},{"amount":"300g","name":"Butter,zerlassene"},{"amount":"1","name":"Würfel,Hefe,frische,(ersatzweise,2,Pck.,Trockenhefe)"},{"amount":"125ml","name":"Milch,lauwarme"},{"amount":"125ml","name":"Wasser"},{"amount":"300g","name":"Hagelzucker"}],"description":"Das Mehl mit dem Vanillinzucker und dem Salz in eine Schüssel geben und vermischen.\nDie Hefe zerbröseln und in der lauwarmen Milch auflösen.\nDie Eier, die Hefemilch, das Wasser und die Butter zum Mehl geben, alles vermischen und den Teig einige Minuten schlagen.\n\nDen Teig eine halbe Stunde zugedeckt an einem warmen Ort gehen lassen.\n\nNach dem Ruhen, den Hagelzucker unter den Teig rühren und die Waffeln sofort im Waffeleisen (vorzugsweise für rechteckige Waffeln) ausbacken."},{"title":"Bierteig","ingredients":[{"amount":"200g","name":"Mehl"},{"amount":"1EL","name":"Öl"},{"amount":"0.125l","name":"Bier,(helles)"},{"amount":"5EL","name":"Milch"},{"amount":"2","name":"Eier"}],"description":"Mehl, Öl, Bier und Milch zu einem glatten Teig verrühren.\nDie Eier und den halben TL Salz untermischen.\nDen Teig ca. 30 Minuten quellen lassen. In dem Teig kann man nun Gemüse, Obst und Fisch frittieren."},{"title":"Blumenkohl-Risotto","ingredients":[{"amount":"1","name":"Zwiebel"},{"amount":"1","name":"Knoblauchzehe"},{"amount":"1","name":"Blumenkohl"},{"amount":"2","name":"EL,Butter"},{"amount":"300g","name":"RisottoReis"},{"amount":"Salz,","name":"Pfeffer"},{"amount":"100ml","name":"Weißwein"},{"amount":"1.2l","name":"Gemüsebrühe"},{"amount":"1TL","name":"Zitronensaft"},{"amount":"2","name":"Scheiben,Toastbrot"},{"amount":"100g","name":"geriebener,Parmesan"}],"description":"Zwiebel abziehen und fein würfeln. Blumenkohl waschen, putzen, in kleine Röschen teilen. 1 EL Butter in einem großen Topf erhitzen, Zwiebel darin andünsten. Reis dazugeben, kurz mitdünsten, salzen, pfeffern und mit Wein ablöschen.\n\nGemüsebrühe aufkochen, Blumenkohl dazugeben, ca. 5 Minuten garen. Gemüse herausnehmen und zum Reis geben. Brühe nach und nach hinzufügen. Dabei immer zuerst einkochen lassen, erst dann erneut Brühe angießen. So fortfahren, bis der Reis eine sämige Konsistenz hat (das dauert ca. 30 Minuten).\n\nInzwischen Brot ganz klein würfeln. Butter (1 EL) in einer Pfanne erhitzen, Brotwürfel darin knusprig braten.\n\nRisotto mit Zitronensaft abschmecken, Parmesan unterrühren, die knusprigen Brotwürfelchen darüber streuen. Risotto servieren."},{"title":"BrokkoliNudeln","ingredients":[{"amount":"500ml","name":"Hafermilch"},{"amount":"300g","name":"Nudeln"},{"amount":"1","name":"Brokkoli"},{"amount":"etwas","name":"Brühe"}],"description":"Den Brokkoli klein schneiden.\nMit der Brühe und der Milch kochen bis er weich und die Soße sämig ist.\nZum Schluss mit Salz Pfeffer abschmecken.\nNudeln entweder separat oder als OnePot mit kochen."},{"title":"Carrot Dogs","ingredients":[{"amount":"4","name":"Karotten"},{"amount":"1.5l","name":"Gemüsebrühe"},{"amount":"Marinade:","name":""},{"amount":"3","name":"EL,Teriyakisauce"},{"amount":"2","name":"EL,Liquid,Smoke"},{"amount":"2","name":"EL,Ahornsirup"},{"amount":"1","name":"TL,naturtrüber,Apfelessig"},{"amount":"2","name":"TL,Senf"},{"amount":"1","name":"TL,Knoblauchpulver"},{"amount":"1","name":"TL,geräuchertes,Paprikapulver"},{"amount":"Topping:","name":""},{"amount":"4","name":"Laugenstangen"},{"amount":"3","name":"Tomaten"},{"amount":"1","name":"rote,Paprika"},{"amount":"4","name":"Gewürzgurken"},{"amount":"4EL","name":"Röstzwiebeln"},{"amount":"2EL","name":"Senf"},{"amount":"2EL","name":"Ketchup"},{"amount":"4EL","name":"süßer,Senf"}],"description":"Karotten schälen.\nGemüsebrühe in einem Topf zum Köcheln bringen und die Möhren ca. 6 Min. kochen\n\nFür die Marinade Teriyakisauce, Liquid Smoke, Ahornsirup, Apfelessig, Senf, Knoblauchpulver und geräuchertes Paprikapulver in einer Schüssel vermengen. Mit Salz und Pfeffer würzen.\n\nDie gekochten Möhren in eine Vorratsdose legen und mit Marinade übergießen. Deckel drauf und die Dose vorsichtig drehen oder leicht schütteln, damit die Möhren mit Marinade bedeckt sind. Das ganze mind. über Nacht marinieren lassen, damit die Möhren gut durchziehen können. Wenn ihr nur ein paar Stunden dafür Zeit habt, werden die Möhren etwas weniger intensiv, aber natürlich trotzdem gut schmecken.\n\nNun könnt ihr eure „Würstchen“ entweder auf den Grill werfen oder in einer Pfanne mit etwas Öl anbraten. Anschließend müssen sie nur noch ins Hot-Dog-Brötchen und nach Wunsch belegt werden.\n\nTomaten (ohne den flüssigen Teil) und rote Paprika fein würfeln. Gewürzgurken in dünne Scheiben schneiden. Laugenstangen aufschneiden und mit Senf und Ketchup beschmieren. Carrot-Würstchen hineinlegen und Tomaten-Paprika-Würfeln, Gewürzgurken und Radieschen belegen. Zum Schluss noch etwas süßen Senf und Röstzwiebeln darauf verteilen."},{"title":"Crepes","ingredients":[{"amount":"250g","name":"Mehl"},{"amount":"0.5l","name":"Hafermilch"},{"amount":"1Pkg","name":"Vanillezucker"},{"amount":"4","name":"Eier"},{"amount":"50g","name":"Margarine"}],"description":"Mehl, Milch, Zucker und Eier zu einem glatten Teig verrühren.\nMaragarine schmelzen und unterrühren.\nTeig eine halbe Stunde ruhen lassen.\nWenn er zu dickflüssig ist noch etwas Milch dazu geben."},{"title":"Enchiladas mit rauchiger Tomatensoße","ingredients":[{"amount":"4","name":"Tortillas"},{"amount":"50g","name":"Streukäse"},{"amount":"2","name":"Paprika"},{"amount":"70g","name":"Tomatenmark"},{"amount":"1","name":"Limette"},{"amount":"150g","name":"Schmand"},{"amount":"etwas","name":"Chili"},{"amount":"rauch","name":"Paprika"}],"description":"Limette heiß abwaschen und Schale abreiben.\nTomaten würfeln und mit Limettensaft und Chili mischen.\n\nFür die Füllung\nPaprika in Streifen schneiden und die Bohnen abgiesen.\nIn einer Pfanne die Paprika anbraten dann Bohnen mit 100ml Brühe hinzugeben und 8min einkochen lassen.\n3El Schmand hinzugeben und nach belieben würzen.\n\nFür die Rauchsoße\nEtwas Butter in eine Pfanne geben Tomatenmark kurz anbraten und 150ml Wasser ablöschen. Mit rauch Paprika Salz und Pfeffer würzen und zu einer dicken Soße verrühren\n\nWraps mit Füllung bestrichen aufrollen und in eine Auflaufform geben.\nRauchsoße über die Enchiladas geben und mit Streukäse toppen.\n\nFür 10 bis 15 Minuten bei 180 Grad in den Backofen geben.\nDen Rest des Schmand mit Limette und Salz und Pfeffer mischen."},{"title":"Erbsenpüree","ingredients":[{"amount":"400g","name":"kg,Erbsen,TK"},{"amount":"1","name":"Kartoffel"},{"amount":"1EL","name":"Butter"},{"amount":"200ml","name":"Kokosmilch"}],"description":"Für das Erbsenpüree die Kartoffeln schälen und in Salzwasser kochen, bis sie fast weich sind. Dann die gefrorenen Erbsen in das kochende Wasser geben und wieder aufkochen lassen. Die Hitze reduzieren und alles eine Minute kochen lassen. Anschließend durchs Sieb gießen und ausdampfen lassen. Zusammen mit 100 ml Kokosmilch im Topf pürieren oder zerstampfen (für ein sehr feines Püree empfehle ich den Pürierstab). Nun die Masse durch ein Sieb streichen, so bleiben die Erbsenschalen und Rückstände der Minzeblätter im Sieb. Zuletzt die restliche Kokosmilch hinzufügen und nochmals kurz aufkochen, ggf. etwas Wasser hinzugeben. Mit Salz und Pfeffer abschmecken."},{"title":"Erbsenrösti","ingredients":[{"amount":"2EL","name":"Butter"},{"amount":"300g","name":"Erbsen,(tief"},{"amount":"2EL","name":"gehackte,gemischte,Kräuter,abgeriebene,Zitronenschale,(Bio),Zucker"},{"amount":"1","name":"Ei"},{"amount":"100g","name":"Semmelbrösel"},{"amount":"3","name":"Süßkartoffeln"},{"amount":"nuten","name":"kalt,stellen."}],"description":"Zwiebel abziehen, sehr fein würfeln. Kartoffeln schälen, waschen, sehr klein würfeln. Zwiebel in der heißen Butter glasig dünsten. Kartoffeln und Erbsen dazugeben, salzen und pfeffern. Mit 200 ml Wasser ablöschen, 10 Minuten kochen, Wasser abgießen. Erbsen-Mix stampfen, dann etwas abküh len lassen. Mit Kräutern, Ei und Bröseln zu einer festen Masse verkneten. Daraus 8 flache Fla den bzw. Rösti formen, 60 Mi- nuten kalt stellen.\n\n2 Den Backofen auf 200 Grad 2 (Umluft: 180 Grad) heizen. Süßkartoffeln schälen, längs in 1 cm dicke Scheiben schnei den, diese in Stäbchen (Pom mes) schneiden. Mit Salz, Pfef fer und 2-3 EL Öl mischen. Auf einem mit Backpapier belegten Blech verteilen und im Ofen ca. 30 Minuten braten, dabei ein mal wenden. Inzwischen Rösti im übrigen Öl (1-2 EL) von je der Seite ca. 2 Minuten kräftig anbraten. Die letzten 10 Minu ten zu den Pommes aufs Blech"},{"title":"Fajitas mit Paprika und Pilzen","ingredients":[{"amount":"2","name":"Tomaten"},{"amount":"2","name":"Paprika"},{"amount":"8","name":"Tortilla,Wraps"},{"amount":"50g","name":"Streukäse"},{"amount":"1","name":"Limette"},{"amount":"150g","name":"Saure,Sahne"},{"amount":"200g","name":"Champignons"}],"description":"Ofen auf 200 Grad vorheizen.\nGemüse klein Schneiden.\nPaprika und Pilze auf ein Backblech verteilen mit Öl Salz und Pfeffer betreufeln und 20min backen.\nLimette waschen Schale abreiben und in Schnitze schneiden.\n\nSahne mit Limttenabrieb Chili, Salz und Pfeffer mischen.\n\nTomatten mit etwas Limettensaft und Öl marinieren.\n\nTortillas mit scharfer Soße bestreichen, Ofengemüse darüber und mit Käse und Tomatenwürfeln toppen."},{"title":"Flammkuchen Teig","ingredients":[{"amount":"1EL","name":"Öl"},{"amount":"125ml","name":"Wasser"},{"amount":"250g","name":"Mehl"},{"amount":"Salz","name":""}],"description":"alles zu einem Teig verkneten"},{"title":"Frantzbrötchen","ingredients":[{"amount":"250g","name":"Mehl"},{"amount":"20g","name":"Hefe"},{"amount":"35g","name":"Zucker"},{"amount":"125ml","name":"Milch,lauwarm"},{"amount":"35g","name":"Butter"},{"amount":"1","name":"Zitrone,unbehandelt,Schale,abgerieben"},{"amount":"100g","name":"Butter"},{"amount":"100g","name":"Zucker"},{"amount":"1TL","name":"Zimt"},{"amount":"20","name":"Min.,an,einem,warmen,Ort,gehen,lassen;,das,2.,Blech,kühl,stellen,,damit,der,Teig,langsamer,aufgeht.,Im,vorgeheizten,Backofen,auf,mittlerer,Einschubleiste,bei,200,°C,Ober-/Unterhitze,ca.,15,-,25,Min.,backen.,(Jeder,Ofen,backt,anders,,bitte,die,eigenen,Erfahrungswerte,nutzen.)"}],"description":"Das Mehl in eine Schüssel geben, in die Mitte eine Mulde drücken und die Hefe hineinbröckeln. Etwas Zucker darüber streuen, die Milch darüber gießen und die Hefe darin auflösen. Weiche Butter, restlichen Zucker, Salz und Zitronenschale auf dem Mehlrand verteilen. Von der Mitte aus alle Zutaten mit den Händen oder dem Knethaken zu einem glatten Teig verkneten. Zugedeckt an einem warmen Ort gehen lassen, bis sich das Volumen verdoppelt hat, etwa 30-40 Min.\n\nDen Teig noch mal kräftig durchkneten. Auf der bemehlten Arbeitsfläche zu einem Rechteck von 30x25 cm ausrollen.\n\nDie gut gekühlte Butter in dünne Scheiben schneiden und auf eine Teighälfte legen. Die andere Hälfte darüber schlagen. Die Teigränder zusammendrücken und unter das Teigstück schieben. Auf der bemehlten Arbeitsfläche zu einem Rechteck von 30 x 50 cm ausrollen.\nVon der Schmalseite her 1/3 der Teigplatte zur Mitte hin einschlagen und das letzte Drittel darüber klappen, so dass drei Teigschichten übereinanderliegen. 15 Min. kühl stellen.\n\nDann den Teig auf der bemehlten Arbeitsfläche auf eine Größe von 80 x 40 cm ausrollen. Mit Wasser bestreichen. Zimt und Zucker mischen und gleichmäßig auf den Teig streuen. Die Teigplatte von der Längsseite her zu einer 6 cm breiten abgeflachten Rolle aufwickeln. Die Nahtstelle soll unten liegen. Die Teigrolle in 4 cm breite Stücke schneiden. Jedes Stück mit einem Kochlöffelstiel parallel zu den Schnittflächen kräftig eindrücken. Im Abstand von mindestens 4 cm auf 2 gefettete Backbleche setzen und zudecken.\n\nDie Franzbrötchen auf dem Blech, das zuerst gebacken wird, 15 - 20 Min. an einem warmen Ort gehen lassen; das 2. Blech kühl stellen, damit der Teig langsamer aufgeht. Im vorgeheizten Backofen auf mittlerer Einschubleiste bei 200 °C Ober-/Unterhitze ca. 15 - 25 Min. backen. (Jeder Ofen backt anders, bitte die eigenen Erfahrungswerte nutzen.)"},{"title":"Gefüllter Hokkaido","ingredients":[{"amount":"1g","name":"Hokkaidokürbis(se),ca.,650,g"},{"amount":"200g","name":"Quinoa"},{"amount":"1","name":"Stange/n,Lauch"},{"amount":"1","name":"Tomate(n)"},{"amount":"1","name":"Bund,Petersilie,gehackte"},{"amount":"2","name":"Zehe/n,Knoblauch,durchgepresst"},{"amount":"1EL","name":"Tomatenmark"},{"amount":"2EL","name":"Crème,fraîche"},{"amount":"100g","name":"Käse"},{"amount":"Cayennepfeffer","name":""}],"description":"Den Kürbis aufschneiden. Die Kerne entfernen und das Fruchtfleisch bis auf eine gut 1 Zentimeter dicke Wand ausschaben. Den ausgehöhlten Kürbis mit Deckel für 15 Minuten in den auf 180 °C vorgeheizten Backofen stellen.\n\nInzwischen den Lauch putzen und schneiden. Die Tomate waschen und würfeln und den Käse würfeln.\n\nHackfleisch und das fein ausgeschabte Kürbisfleisch gut in Butter anbraten. Gemüse und Tomatenmark dazugeben und 5 Minuten unter Rühren weiterbraten. Cayennepfeffer, Knoblauch, gehackte Petersilie, Salz und Crème fraîche einrühren.\n\nDen Kürbis aus dem Ofen nehmen. Die Hackfleischmasse einfüllen, dabei den gewürfelten Käse einstreuen. Den Deckel auf den Kürbis setzen und alles weitere ca. 20 Minuten bei 180 °C im Ofen backen."},{"title":"Gnocchi Salat mit gegrillten Tomaten","ingredients":[{"amount":"1","name":"Knoblauch"},{"amount":"20ml","name":"Mayonnaise"},{"amount":"100g","name":"Jogurt"},{"amount":"40g","name":"Käse"},{"amount":"1","name":"Salat"},{"amount":"250g","name":"Kirschtomaten"},{"amount":"4ml","name":"Worcester,Sauce"},{"amount":"400g","name":"Gnocchi"},{"amount":"12ml","name":"Rotweinessig"},{"amount":"5ml","name":"scharfer,Senf"}],"description":"Ofen auf 200 Grad vorheizen.\nKnoblauch fein reiben. Kirschtomaten in eine Schüssel geben, Hälfte des Knoblauchs dazu und mit etwas Öl und Salz mischen.\nKirschtomaten auf ein Backblech legen und 15 Minuten backen.\n\nGnocchi in einer Pfanne anbraten\n\nIn einem Mixer Käse, Mayo, Jogurt, Senf, Knoblauch, Worcester Sauce, fein mixen.\nDann mit Salz und Pfeffer abschmecken.\n\nDen Salat klein Schneiden in eine Schüssel geben und zusammen mit Gnocchi und Dressing mischen.\nZum schluss die Tomaten als Topping darauf geben."},{"title":"Gulasch","ingredients":[{"amount":"500g","name":"Rindergulasch"},{"amount":"FrühlingsZwiebeln","name":""},{"amount":"250ml","name":"Rotwein"},{"amount":"250ml","name":"Brühe"},{"amount":"Senf","name":""}],"description":"Fleisch anbraten.\nMit 1EL Paprikapulver würzen.\nMit Rotwein ablöschen\nEinkochen\nMit Brühe aufgießen\n20 bis 30 Minuten kochen\nInzwischen Bohnen und Mais kochen"},{"title":"Hafer Frikadellen","ingredients":[{"amount":"200g","name":"Haferflocken,kernige"},{"amount":"400ml","name":"Gemüsebrühe"},{"amount":"200g","name":"Hartkäse,gerieben"},{"amount":"Salz","name":"und,Pfeffer"},{"amount":"Petersilie","name":""}],"description":"Die Haferflocken in einer Pfanne trocken rösten, bis es gut zu duften beginnt. Dann mit der Gemüsebrühe ablöschen, zwei Minuten köcheln lassen. Dann vom Herd nehmen, quellen und erkalten lassen.\n\nKäse in den Haferteig geben und vermengen. Mit den Kräutern und Gewürzen abschmecken. Paniermehl zufügen falls es zu feucht ist.\nDann Frikadellen formen, diese in Paniermehl wenden und dann in einer heißen Pfanne ausbacken."},{"title":"Halloumi Tabbouleh","ingredients":[{"amount":"150g","name":"Linsen,oder,Bulgur"},{"amount":"2","name":"Frühlingszwiebeln"},{"amount":"2","name":"Tomaten"},{"amount":"20g","name":"Minze"},{"amount":"250g","name":"Halloumi"},{"amount":"100g","name":"Jogurt"},{"amount":"350ml","name":"Gemüsebrühe"},{"amount":"etwas","name":"Zitronensaft"}],"description":"In einen kleinen Topf 350ml Brühe kochen.\nLinsen einrühren und 25min kochen.\n\nMinze hacken und mit dem Jogurt vermischen.\n\nTomaten und Frühlingszwiebeln schneiden und einer Schüssel mit 1El Olivenöl und etwas Zitronensaft mischen.\n\nHalloumi würzen und in einer Pfanne von beiden Seiten 3min anbraten.\n\nLinsen abgiesen unter das Tabbouleh mischen und zusammen mit Minzjogurt und Halloumi anrichten."},{"title":"Hartweizennudeln","ingredients":[{"amount":"225g","name":"Hartweizen"},{"amount":"75g","name":"Mehl"},{"amount":"115ml","name":"Wasser"}],"description":"In der Nudelnmaschine mischen.\nErgibt 300g Nudeln"},{"title":"Hula Hula Bang Bang","ingredients":[{"amount":"1cl","name":"Chartreuse,verde"},{"amount":"1cl","name":"Blue,Curacao"},{"amount":"1cl","name":"Wray,&,Nephew,Rum"},{"amount":"3cl","name":"White,Rum"},{"amount":"2cl","name":"Zitronensaft"},{"amount":"2cl","name":"Kokossirup"},{"amount":"7cl","name":"Maracuja,Nektar"}],"description":"Mischen dann in den Tiki Becher"},{"title":"Italienischer Nudelsalat","ingredients":[{"amount":"500g","name":"Penne,oder,andere,Nudeln"},{"amount":"200g","name":"Mozzarella"},{"amount":"100g","name":"Tomate(n),getrocknete,in,Öl"},{"amount":"150g","name":"Parmaschinken"},{"amount":"50g","name":"Pinienkerne"},{"amount":"1","name":"Zehe/n,Knoblauch"},{"amount":"Salz","name":"und,Pfeffer"},{"amount":"70ml","name":"Olivenöl,extra,virgine"},{"amount":"3EL","name":"Balsamico,weiß,oder,dunkel,je,nach,Geschmack"},{"amount":"1TL","name":"Pesto"},{"amount":"1TL","name":"Senf"},{"amount":"1TL","name":"Honig"},{"amount":"etwas","name":"Parmesan,frisch,gerieben"},{"amount":"1Pkg","name":"Rucola"}],"description":"Die Nudeln kochen und mit kaltem Wasser abschrecken. Die Pinienkerne in der Pfanne bei mittlerer Hitze ohne Fett leicht anbräunen. Rucola gut waschen, trocken schleudern und etwas kleiner schneiden. Die getrockneten Tomaten gut abtropfen lassen und wie den Mozzarella und den Parmaschinken klein schneiden. Alles in eine große Schüssel geben, salzen und pfeffern.\n\nÖl, Essig, klein gehackte oder gepresste Knoblauchzehe, Pesto, Senf und Honig miteinander vermischen und kurz vor dem Essen über den Salat geben. Alles noch einmal gut durchmischen und mit dem Parmesan garnieren"},{"title":"Kartoffelpuffer","ingredients":[{"amount":"1000","name":"g,Kartoffeln,,festkochende"},{"amount":"1Prise","name":"Salz"},{"amount":"1Prise","name":"Pfeffer"},{"amount":"3EL","name":"Mehl"},{"amount":"10EL","name":"Öl"},{"amount":"1Stk","name":"Zwiebel"},{"amount":"etwas","name":"Schmelzflocken"}],"description":"Kartoffelpuffer kennen die meisten von uns schon aus unseren Kindheitstagen. Zuerst schält man die Zwiebel und die Kartoffeln und dann reibt man sie mit einer Reibe nicht zu fein aber auch nicht zu grob.\nDas Ganze kommt danach in eine große Schüssel, Schmelzflocken, das Mehl, das Salz und der Pfeffer hinzu kommen. Alles wird mit den Händen gut durchgeknetet.\nWenn die Kartoffeln nicht sofort verarbeitet werden, empfiehlt es sich, sie vorher auszudrücken, da sie sehr viel Wasser verlieren allzu lange sollten sie dennoch trotzdem nicht stehen.\nNun wird in einer Pfanne Öl erhitzt. Mit einem Schöpfer gibt man immer zirka eineinhalb Schöpfer Klecks in die Pfanne und brät ihn von beiden Seiten goldbraun an."},{"title":"Kolrabi Kartoffel Suppe mit Laugenbrezeln","ingredients":[{"amount":"500g","name":"Kartoffeln"},{"amount":"1","name":"Kohlrabi"},{"amount":"150g","name":"Creme,Fraice"},{"amount":"1","name":"Porree"},{"amount":"1Tl","name":"Senf"},{"amount":"etwas","name":"Minibrezeln"},{"amount":"1","name":"Karotte"},{"amount":"500ml","name":"Gemüsebrühe"},{"amount":"etwas","name":"Stärke"},{"amount":"etwas","name":"Muskat"},{"amount":"etwas","name":"Streukäse"},{"amount":"etwas","name":"Petersilie"}],"description":"Kartoffeln waschen und ungeschält in Würfel schneiden.\nKarotte und Kolrabi ebenfals schälen und würfeln.\nPorree waschen und in Ringe schneiden.\n\nÖl in einem großen Topf erhitzen. Kohlrabi, Kartoffeln und Karotte darin 3 Minuten anbraten.\nDann Poree und Muskat hinzugeben und mit 500ml Brühe ablöschen und 15min garen lassen.\n\nCreme Fraice und Kräuter mischen und mit Salz und Pfeffer abschmecken.\nStärke und etwas Wasser verühren und zum Binden in den Topf geben.\nDann zwei drittel der Creme Fraice und den Senf in die Suppe geben.\nFinal mit Salz und Pfeffer abschmecken\n\nDen Eintopf in einen tiefen Teller geben mit Käse der Creme Fraice und den Brezeln garnieren."},{"title":"Laugen Bärlauch Knödel","ingredients":[{"amount":"270g","name":"Laugenstangen"},{"amount":"2St","name":"Porree"},{"amount":"200ml","name":"Kochsahne"},{"amount":"200ml","name":"Milch"},{"amount":"50g","name":"Bacon"},{"amount":"100g","name":"Käse"},{"amount":"20g","name":"Bärlauch"},{"amount":"etwas","name":"Muskat"}],"description":"Heize den Backofen auf 180°C Umluft vor.\nMilch in einem kleinen Topf erwärmen.\nWährenddessen die Laugenstangen in 1 cm große Würfel schneiden.\nLaugenstangen Würfel in eine große Schüssel geben, mit warmer Milch übergießen, verrühren, mit Salz und Pfeffer würzen und abgedeckt etwas abkühlen lassen.\nPorree der Länge nach halbieren, gründlich waschen, nur den weißen und hellgrünen Teil in feine Streifen schneiden.\nBärlauch fein hacken.\nBärlauch und die Hälfte des Käses zur Laugenmasse geben und mit den Händen mischen. Mit feuchten Händen 6 Knödel formen und in eine leicht gefettete Auflaufform geben. Restlichen Käse über die Knödel geben und zusammen 15-20 min. im Backofen backen, bis die Knödel gar sind und der Käse anfängt zu bräunen.\nEine große Pfanne bei mittlerer Hitze erwärmen und Baconwürfel und Porreeringe darin 6-7 Min. braten.\nPorree mit 200ml Sahne, 50 ml Wasser und etwas Brühe ablöschen.\nSoße 3-4 Min. köcheln lassen, bis sie leicht eingedickt ist und das Gemüse weich ist. Rahmporree mit Salz, Pfeffer und Muskat abschmecken."},{"title":"Mac and Cheese","ingredients":[{"amount":"500g","name":"Makkaroni(oder,Hörnchennudeln)"},{"amount":"100g","name":"Parmesan(frisch,gerieben)"},{"amount":"200g","name":"Cheddar(frisch,gerieben)"},{"amount":"200g","name":"Emmentaler(frisch,gerieben)"},{"amount":"60g","name":"Butter"},{"amount":"40g","name":"Mehl"},{"amount":"1EL","name":"Senfpulver"},{"amount":"1TL","name":"geräuchertes,Paprikapulver"},{"amount":"1TL","name":"9,Pfeffer,Symphonie"},{"amount":"400ml","name":"Milch(mit,35,%,Fett)"},{"amount":"200ml","name":"Sahne"},{"amount":"1EL","name":"Worcestershire,Sauce(Empfehlung:,Lea,&,Perrins)"},{"amount":"50g","name":"Paniermehl,oder,Panko"},{"amount":"30g","name":"Butter"},{"amount":"1","name":"Knoblauchzehe"}],"description":"Zunächst bereitet man eine klassische Mehlschwitze in einem Topf zu: Butter erhitzen und klären, dann den Herd auf niedrige Stufe stellen und das Mehl mit einem Schneebesen einrühren, so dass eine glatte Masse entsteht. Anschliessend langsam mit Milch, Sahne und der Worcestershire Sauce aufgießen und unter ständigem Rühren zum Kochen bringen. Pfeffer, Senf und Paprikapulver einrühren und das Ganze ca. 10 Minuten auf niedriger Stufe köcheln lassen. Wer es gerne scharf mag, kann auch noch Chilipulver oder Cayennepfeffer hinzu geben.\nIn der Zwischenzeit werden die Makkaroni in Salzwasser gekocht. Die Makkaroni sollten noch etwas Biss haben, da sie später noch für rund 35 Minuten im Backofen gebacken werden. Wenn beispielsweise auf der Packung eine Garzeit von 10 Minuten angegeben ist, sollte man die Nudeln 9 Minuten kochen lassen.\n\nWenn die Nudeln fertig gekocht sind, gießt man sie ab und gibt sie zusammen mit der hellen Sauce und dem gerieben Käse in eine große Schale und vermischt alle Zutaten. Die Nudeln und die helle Sauce müssen unbedingt noch heiß sein, so dass der geriebene Käse beim Umrühren zum Schmelzen gebracht wird und eine zähe, Käse Makkaroni Masse entsteht. Diese Masse wird dann in die Gusseisenpfanne (oder Auflaufform) gegeben und gleichmäßig verteilt.\n\nAls Topping bereitet man geröstete Semmelbrösel/Paniermehl oder Panko zu. Dazu bringt man 30 g Butter in einer heißen Pfanne zum Schmelzen und röstet das Paniermehl bei mittlerer Hitze darin an. Eine Knoblauchzehe wird zusätzlich in das Paniermehl gepresst. Der Knoblauch sorgt später für einen tollen Duft und ausgewogenen Geschmack. Das Paniermehl wird etwa 3 Minuten unter ständigem Rühren angeröstet. Dabei sollte es leicht gebräunt werden. Das geröstete Paniermehl wird anschliessend gleichmäßig auf den KäseMakkaroni verteilt (aber erst kurz bevor die Pfanne in den Grill oder Backofen kommt).\n\nIm vorgeheizten Grill oder Backofen wird das Mac and Cheese bei 180 Grad Celsius etwa 35 Minuten gebacken, bis es leicht anfängt zu blubbern und die Oberfläche goldbraun wird. Anschliessend in der Gusseisenpfanne warm servieren und genießen!"},{"title":"Makkaroni Nester","ingredients":[{"amount":"500g","name":"Makkaroni"},{"amount":"1","name":"Frühlingszwiebel"},{"amount":"1","name":"Dose,Tomaten"},{"amount":"250g","name":"Sauce,Hollandaise"},{"amount":"150g","name":"geriebener,Käse"}],"description":"Nudeln nach Packungsangabe kochen.\n\nFrühlingszwiebeln putzen und fein schneiden.\nFett in einem Topf erhitzen und die Zwiebeln kurz scharf anbraten.\nTomatenstücke zugeben und kurz mitkochen.\nDann mit Brühe, Cayennepfeffer und Zucker würzen.\n\nEine Auflaufform fetten die Nudeln hineingeben mit der Tomatensoße vermischen und dann Sauce Hollandaise und den Käse obenauf verteilen.\n\nBei 180 Grad für 30 Minuten backen."},{"title":"Moussaka","ingredients":[{"amount":"600g","name":"Kartoffeln"},{"amount":"600g","name":"Auberginen"},{"amount":"250g","name":"Sojaschnetzen"},{"amount":"1","name":"Dosen,Tomaten"},{"amount":"1","name":"Lorbeerblatt"},{"amount":"0.5TL","name":"Zimt"},{"amount":"4","name":"Eier"},{"amount":"40g","name":"Butter"},{"amount":"40g","name":"Mehl"},{"amount":"375ml","name":"Milch"},{"amount":"100g","name":"geriebenen,Käse"},{"amount":"40","name":"Minuten,backen."}],"description":"Auberginen salzen, 30 Minuten stehen lassen. Anschließend sorgfältig trocken tupfen. Öl in einer Pfanne erhitzen. Die Scheiben von jeder Seite ca. 30 Sekunden anbraten. Herausnehmen und auf Küchenpapier abtropfen lassen.\n\nErneut Öl in der Pfanne erhitzen und die Kartoffelscheiben unter mehrmaligem Wenden 10 Minuten anbraten.\n\nIn einem Topf etwas Öl erhitzen, Fleisch, Zwiebeln und Knoblauch darin anbraten. Tomaten zufügen und etwas zerkleinern. Mit Lorbeer, Zimt, Salz, Pfeffer und Muskatnuss würzen. Unter ständigem Rühren bei geöffnetem Topf so lange dünsten, bis sämtliche Flüssigkeit verkocht ist. Das Lorbeerblatt entfernen, nochmals abschmecken. Den Topf vom Herd nehmen und 2 Eier unterrühren.\n\nIn einem zweiten Topf die Butter zerlassen. Mit Mehl bestäuben und kurz anschwitzen. Nach und nach die Milch zugießen und unter Rühren dicklich einkochen lassen. Mit Salz, Pfeffer und Muskatnuss pikant abschmecken. Den Topf vom Herd nehmen, einen Esslöffel Käse und die restlichen Eier hineinrühren.\n\nEine große, flache Auflaufform mit Olivenöl fetten. Die Hälfte der Kartoffeln und Auberginen einfüllen. Mit Salz, Pfeffer und Muskatnuss würzen und mit etwas Käse bestreuen. Anschließend die Hackfleischmasse gleichmäßig darauf verteilen. Die restlichen Kartoffeln und Auberginen darauf geben und mit der Sauce begießen. Mit Käse bestreuen.\n\nDie Moussaka bei 180 °C Umluft im vorgeheizten Backofen 30 - 40 Minuten backen."},{"title":"Ofen Gnocchi","ingredients":[{"amount":"400g","name":"Champignons"},{"amount":"200g","name":"Speck"},{"amount":"2Pck.","name":"Gnocchi,zum,Braten"},{"amount":"2EL","name":"Pflanzenöl"},{"amount":"200g","name":"Schlagsahne"},{"amount":"100g","name":"geriebener,Bergkäse"},{"amount":"2","name":"Lauchzwiebeln"}],"description":"Backofen auf 200 Grad I(Umluft: 180 Grad) vorheizen. Zwiebel abziehen und in dünne Spalten schneiden. Pil ze putzen und je nach Größe halbieren oder vierteln. Zwei bel und Pilze mit Gnocchi, Speck oder Schinkenwürfeln mischen. Öl unterrühren. Al les auf einem mit Backpapier belegten Blech verteilen. Sah ne darüberträufeln. Alles mit Käse bestreuen und im Back ofen 30 Minuten garen, ab und zu wenden.\n\nInzwischen Lauchzwiebeln waschen, putzen, in Ringe schneiden. SpeckGnocchi da mit bestreuen, servieren."},{"title":"Pancakes","ingredients":[{"amount":"150g","name":"Mehl"},{"amount":"100ml","name":"Milch"},{"amount":"200ml","name":"Naturjoghurt"},{"amount":"2EL","name":"Zucker"},{"amount":"1Pck.","name":"Backpulver"},{"amount":"3","name":"Eier"},{"amount":"1Prise","name":"Salz"}],"description":"Die Eier zu einer schönen hellen Schaummasse verquirlen.\n\nMilch und Naturjoghurt vermischen, ich nehme etwa 200 ml Joghurt, den Rest Milch. Ihr könnt auch mehr oder weniger Joghurt nehmen, je nachdem was Ihr gerade da habt. Das macht die Pancakes so richtig schön dick und saftig!\n\nMehl, Backpulver, MilchJoghurtMischung, Salz und Zucker nach und nach zu den Eiern geben und immer schön weiter rühren. Evtl. etwas mehr Milch zufügen wenn der Teig zu dick ist. Aber er sollte schon gut dickflüssig sein."},{"title":"Pasta mit grünem Spargel in Parmesanbutter","ingredients":[{"amount":"200g","name":"Spargel,grün"},{"amount":"200g","name":"Linguine"},{"amount":"30g","name":"Butter"},{"amount":"1EL","name":"Olivenöl"},{"amount":"200g","name":"Cherrytomaten"},{"amount":"30g","name":"Parmesan"}],"description":"Alles zam"},{"title":"Pizzateig","ingredients":[{"amount":"500g","name":"Weizenmehl,Type,405"},{"amount":"300ml","name":"Wasser"},{"amount":"2TL","name":"Salz"},{"amount":"5g","name":"Frischhefe"},{"amount":"1Dose/n","name":"Pizzatomaten"},{"amount":"etwas","name":"Zucker"},{"amount":"etwas","name":"Basilikum"},{"amount":"etwas","name":"Oregano"}],"description":"Die Zutaten in 20 Minuten zu einem elastischen, homogenen Teig verknetet. d\n\nNach dem Kneten wird der Teig mit einem feuchten Tuch abgedeckt und darf zwei Stunden ruhen.\nAnschließend teilen wir ihn in vier Stücke zu je 200 Gramm, die zu Kugeln geformt, wieder abgedeckt weitere sechs Stunden gehen müssen."},{"title":"Rote Linsensoße","ingredients":[{"amount":"Frühlingszwiebeln","name":""},{"amount":"150g.","name":"rote,Linsen"},{"amount":"400ml","name":"Gemüsebrühe"},{"amount":"Speisestärke","name":""},{"amount":"125g.","name":"Creme,fraiche"},{"amount":"3","name":"Tomaten"},{"amount":"1","name":"Prise,Zucker"},{"amount":"Salz","name":""},{"amount":"Cayennepfeffer","name":""},{"amount":"etwas","name":"Balsamico,Essig"}],"description":"Zwiebel in Würfel geschnitten anbraten.\nAbgetropfte linsen dazugeben\nund beides kurz anschwitzen. Gemüsebrühe angießen Hitec ca. 5 Minuten. Einmal kräftig aufkochen und mit ca.tel Speisestärke mit etwas Wasser auflösen binden,"},{"title":"Rotweinsauce","ingredients":[{"amount":"1","name":"Schalotte"},{"amount":"1EL","name":"Butter"},{"amount":"4","name":"Pfefferkörner"},{"amount":"1TL","name":"Zucker"},{"amount":"1EL","name":"Tomatenmark"},{"amount":"150ml","name":"Rotwein,trockener"},{"amount":"350ml","name":"Rinderfond"},{"amount":"1","name":"Knoblauchzehe"},{"amount":"1","name":"Thymianzweig,frische"},{"amount":"etwas","name":"Salz,und,Pfeffer"},{"amount":"etwas","name":"Mehlbutter,zum,Binden"}],"description":"Für die Rotweinsauce die Schalotten schälen und fein würfeln.\nDie Butter erhitzen, die Schalotten dazugeben und goldgelb anschwitzen.\nDie Pfefferkörner zerdrücken, mit dem Zucker und dem Tomatenmark zu den Schalotten geben und ca. 4 Minuten anschwitzen, bis sie Farbe und Röstaromen bekommen.\nNun den Saucenansatz mehrmals mit insgesamt ca. 75 ml Rotwein ablöschen und immer wieder einkochen.\nDen Fond dazugeben und aufkochen lassen.\nDen Thymian und den restlichen Rotwein dazugeben und die Sauce bei geringer Hitze ca. 10 Minuten köcheln und reduzieren lassen.\nDie Sauce mit Salz und Pfeffer würzen, evtl. mit Mehlbutter binden. Anschließend durch ein Sieb passieren."},{"title":"Schnelle Hochzeitssuppe","ingredients":[{"amount":"2l","name":"Gemüsebrühe"},{"amount":"1","name":"Sellerie"},{"amount":"6","name":"Karotten"},{"amount":"200g","name":"Suppennudeln"},{"amount":"etwas","name":"Petersilie"}],"description":"Brühe kochen,\nSellerie und Karotten schneiden.\n15min im Schnellkochtopf kochen.\nInzeischen Nudeln und Einlagen kochen.\nDann mit Salz und Pfeffer würzen und mit Petersilie toppen."},{"title":"Soja Paprika Pfanne","ingredients":[{"amount":"100g","name":"Sojaschnetzel,grob"},{"amount":"6El","name":"Soja,Sauce"},{"amount":"1","name":"Lauchzweibel"},{"amount":"2","name":"Paprika"},{"amount":"200g","name":"Champignons"},{"amount":"1Tasse","name":"Reis"},{"amount":"etwas","name":"frische,Kräuter"}],"description":"Reis kochen.\nDie Schnetzel in einer Schüssel mit 250ml heißem Wasser und der Soja Sauce für 15Minuten quellen lassen.\nZwiebel schneiden und mit den Schnetzeln knusprig braten. Dann mit Curry, Salz, Pfeffer und Paparika würzen.\nJetzt Paprika und Pilze schneiden.\nBeides in die Pfanne geben und 5 Minuten braten lassen.\nNach belieben mit frischen Kräutern abschmecken."},{"title":"Spaghetti Bolognese","ingredients":[{"amount":"125g","name":"feine,Sojaschnetzel"},{"amount":"500g","name":"passierte,Tomaten"},{"amount":"1Pck","name":"TK,Suppengemüse"},{"amount":"1","name":"Frühlingszwiebel"},{"amount":"0.25l","name":"Rotwein"},{"amount":"etwas","name":"Worcester,Sauce"},{"amount":"etwas","name":"Zitronensaft"},{"amount":"etwas","name":"Brühe"}],"description":"Sojaschnetzel in 250ml heißem Wasser mit etwas Brühe quellen lassen.\nZwiebel würfeln, anbraten. Schnetzel dazu geben und anbraten.\nTK Gemüse einrühren und kurz mit braten.\nDann mit dem Rotwein ablöschen und einkochen lassen.\nHitze reduzieren und Tomaten, Worcester Sauce und Zitronensaft dazugeben.\nMit Zitrone, Salz, Pfeffer und Zucker abschmecken."},{"title":"Spargel Bruschetta","ingredients":[{"amount":"4Stangen","name":"Spargel,grün"},{"amount":"1Zehe","name":"Knoblauch,fein,gehackt"},{"amount":"1EL","name":"Olivenöl"},{"amount":"2","name":"Romatomate(n),vollreif,geviertelt,entkernt,und,gewürfelt"},{"amount":"etwas","name":"Zitronensaft"},{"amount":"4","name":"Scheibe/n,Weißbrot,nicht,zu,dünn,geschnitten"}],"description":"Beim Spargel das untere Drittel schälen und holzige Enden abschneiden. Die Stangen in kurze Stücke schneiden und zusammen mit den Zwiebeln und Knoblauch in heißem Olivenöl andünsten. In eine Schüssel geben und mit den gewürfelten Tomaten mischen. Alles kräftig mit Salz, Pfeffer und einem Spritzer Zitronensaft würzen.\n\nDie Brotscheiben mit etwas Butter oder Olivenöl bestreichen und unter dem Backofengrill von beiden Seiten goldbraun rösten. Anschließen halbieren und mit der Spargel-Tomaten-Mischung großzügig belegen. Möglichst schnell servieren"},{"title":"Spargel Risotto","ingredients":[{"amount":"300g","name":"weißer,Spargel"},{"amount":"1","name":"Schalotte"},{"amount":"1","name":"Zehe,Knoblauch"},{"amount":"1EL","name":"Butter"},{"amount":"160g","name":"Risotto-Reis"},{"amount":"50ml","name":"Weißwein"},{"amount":"800ml","name":"Spargelfond"},{"amount":"etwas","name":"Bio-Zitrone"}],"description":"Den Spargel schälen. Die Spargelschalen mit 1 l (bei 2 Portionen) kaltem Wasser, Saft der Zitrone, etwas Salz und Zucker in einen Topf geben und aufkochen lassen. Dann die Hitze reduzieren und 20 Minuten ziehen lassen. Den Spargelfond durch ein Sieb passieren.\n\nSpargel bis auf die Spitzen in Würfel schneiden. Schalotten und Knoblauch fein würfeln und in der Butter glasig anschwitzen. Die Spargelwürfel und den Reis dazugeben, anschwitzen und mit Weißwein ablöschen. Nach und nach mit heißem Spargelfond aufgießen und den Reis \"al dente\" kochen.\n\nIn der Zwischenzeit die Spargelspitzen separat in einer Pfanne mit etwas Butter und Spargelfond garen."},{"title":"Steinpilz-Rahmkartoffeln mit Entenbrust","ingredients":[{"amount":"1","name":"Entenbrust"},{"amount":"8","name":"Kartoffel(n)"},{"amount":"50g","name":"Butter"},{"amount":"1","name":"Frühlingszwiebel(n)"},{"amount":"2EL","name":"Steinpilze,getrocknet"},{"amount":"500ml","name":"Sahne"},{"amount":"50g","name":"Steinpilze,frisch"},{"amount":"etwas","name":"Chiliflocken,oder,Cayennepfeffer"},{"amount":"etwas","name":"Salz,und,Pfeffer"},{"amount":"etwas","name":"Petersilie,gehackt"},{"amount":"8","name":"Minuten,braten.,Dann,herausnehmen,und,ruhen,lassen."}],"description":"Die getrockneten Steinpilze in so wenig Wasser wie möglich für eine Stunde einweichen. Dann herausnehmen, ausdrücken und etwas klein schneiden. Das Wasser durch einen Kaffeefilter kippen und so säubern.\n\nDie Kartoffeln schälen. Etwas Butter in einem Topf schmelzen, die fein geschnittene Frühlingszwiebel und die Steinpilze darin glasig schwenken, dann die Kartoffeln dazugeben und ebenfalls schwenken. Mit Sahne und mit ca. 1 EL Steinpilzwasser aufgießen. Dabei eventuell nicht die gesamte Sahne verwenden, die Flüssigkeit darf die Kartoffeln nur ganz knapp bedecken. Bei geringer Hitze und ohne Deckel ca. 30 Minuten köcheln lassen, bis die Sauce dick und cremig ist und die Kartoffeln durch sind. Am Ende salzen und pfeffern.\n\nIn der Zwischenzeit die Entenbrust auf der Fettseite mehrere Male diagonal einritzen und auf der Hautseite mit einem Hauch Chiliflocken einreiben.\nEtwas Butter in der Pfanne schmelzen lassen und die Brust mit der Hautseite nach unten in die warme, aber nicht heiße Pfanne legen. Bei geringer bis mittlerer Hitze auf beiden Seiten je nach Größe der Entenbrust 6 - 8 Minuten braten. Dann herausnehmen und ruhen lassen.\n\nIm Pfannenfett die Steinpilze in Scheiben wenige Sekunden von beiden Seiten rösten.\n\nDie frischen Steinpilze auf den Rahmkartoffeln anrichten und mit Petersilie bestreuen, die Entenbrust in Scheiben schneiden und dazu servieren."},{"title":"Tagliatelle mit Rinderfiletspitzen in Pfeffer-Rahmsoße","ingredients":[{"amount":"250g","name":"Tagliatelle"},{"amount":"400g","name":"Rinderfilet"},{"amount":"150ml","name":"Sahne"},{"amount":"150g","name":"braune,Champignons"},{"amount":"2","name":"Schalotten"},{"amount":"2","name":"TL,grüner,Pfeffer"},{"amount":"2","name":"EL,Olivenöl,(aufgeteilt)"},{"amount":"1","name":"EL,Butter"},{"amount":"100ml","name":"Rotwein"},{"amount":"250ml","name":"Rinderbrühe"},{"amount":"4","name":"Min.,anbraten,,oder,bis,sie,braun,aber,immer,noch,zart,sind.,Das,Fleisch,aus,der,Pfanne,nehmen,,beiseitestellen,und,warm,halten.,Tagliatelle,ca.,6,Min.,kochen,,oder,bis,sie,al,dente,sind.,Anschließend,Wasser,abgießen."}],"description":"Strunk der Champignons entfernen und Champignons vierteln. Schalotten fein würfeln und Rinderfilet in dünne Streifen schneiden. Grünen Pfeffer zerdrücken.\n\nEinen Teil des Öls und Butter in der Pfanne erwärmen und Rinderfiletspitzen darin ca. 3 - 4 Min. anbraten, oder bis sie braun aber immer noch zart sind. Das Fleisch aus der Pfanne nehmen, beiseitestellen und warm halten. Tagliatelle ca. 6 Min. kochen, oder bis sie al dente sind. Anschließend Wasser abgießen.\n\nRestliches Olivenöl in die Pfanne geben und Pfefferkörner, Schalotten und Champignons darin anbraten. Pfanne mit Rotwein ablöschen und ca. 1 Min. köcheln lassen. Rinderbrühe dazugeben und die Soße ca. 3 Min. reduzieren lassen.\n\nHitze reduzieren und Sahne einrühren. Ca. 5 Min. einkochen lassen oder bis die Sauce sämig wird. Gekochte Tagliatelle und Rinderfiletspitzen dazugeben und schwenken. Mit Salz und Pfeffer abschmecken und mit Petersilie garnieren. Guten Appetit!"},{"title":"Vegane Gulasch Suppe","ingredients":[{"amount":"3","name":"rote,Zwiebeln"},{"amount":"2","name":"rote,Spitzpaprika"},{"amount":"200g","name":"Sojaschnetzel"},{"amount":"2EL","name":"Tomatenmark"},{"amount":"2EL","name":"Paprikapulver"},{"amount":"1TL","name":"Kümmel"},{"amount":"2TL","name":"Majoran"},{"amount":"1","name":"Dose,geschälte,Tomaten"},{"amount":"1l","name":"Gemüsebrühe"},{"amount":"2El","name":"Balsamico,Essig"},{"amount":"etwas","name":"Zucker"},{"amount":"etwas","name":"Petersilie"}],"description":""},{"title":"Vegane Kokosmakronen","ingredients":[{"amount":"70ml","name":"Hafermilch"},{"amount":"200g","name":"Puderzucker"},{"amount":"200g","name":"Kokosraspeln"},{"amount":"1Msp.","name":"Backpulver"},{"amount":"100g","name":"vegane,Zartbitterkuvertüre"}],"description":"Die Hafermilch in eine Schüssel geben. Den Puderzucker nach und nach mit einem Schneebesen kräftig unterrühren, bis er sich komplett aufgelöst hat. Kokosraspeln gut mit dem Backpulver verrühren und zügig unterheben.\n\nBackofen auf 160 Grad vorheizen. Ein Backblech mit Backpapier auslegen und mit Hilfe von zwei Teelöffeln kleine Makronen auf das Blech setzen. Kokosmakronen für ungefähr 15 Minuten backen, bis sie leicht braun werden.\nKokosmakronen gut abkühlen lassen, sonst fallen sie auseinander.\n\nKuvertüre klein hacken, über dem Wasserbad schmelzen und die Kokosmakronen damit nach Belieben verzieren."},{"title":"Vegane Markklößchen","ingredients":[{"amount":"2","name":"Brötchen"},{"amount":"etwas","name":"Kartoffelstärke"},{"amount":"80g","name":"Maragarine"},{"amount":"8EL","name":"Semmelbrösel"},{"amount":"2","name":"TL,Backpulver"},{"amount":"1","name":"TL,Brühe"},{"amount":"1Prise","name":"Muskat"},{"amount":"1Bund","name":"Petersilie"},{"amount":"3EL","name":"Mehl"},{"amount":"1EL","name":"Öl"}],"description":"Brötchen einweichen und gut ausdürcken.\nDann einfach alle Zutaten zusammenmischen.\n\n10 Minuten ruhen lassen.\nMit geölten Händen kleine Klößchen formen und in kochendem Wasser solange schwimmen lassen bis sie nach oben steigen."},{"title":"Vegane, schnelle Knödel aus der Pfanne","ingredients":[{"amount":"200g","name":"Semmelbrösel/,Paniermehl"},{"amount":"2","name":"kleine,Zwiebeln"},{"amount":"15g","name":"Petersilie"},{"amount":"400ml","name":"pflanzliche,Milch"},{"amount":"50g","name":"Mehl"},{"amount":"etwas","name":"Salz,&,Pfeffer"},{"amount":"1Prise","name":"Muskat"},{"amount":"etwas","name":"Olivenöl"}],"description":"Zwiebeln schälen und klein schneiden.\n\nIn einer Schüssel alle Zutaten bis auf die pflanzliche Milch vermischen.\n\nDie pflanzliche Milch nach und nach hinzugeben und alles gut mit den Händen kneten.\n\nKleine flache Knödel daraus formen. Ungefähr so groß, wie die Handfläche. Wenn es zu sehr klebt, die Hände gut mit Wasser befeuchten.\n\nEine Pfanne mit Öl erhitzen und die flachen Knödel für 5 Minuten von beiden Seiten gut braten."},{"title":"Vegane Roulade","ingredients":[{"amount":"150","name":"g,Soja,Schnetzel"},{"amount":"1","name":"Zwiebel"},{"amount":"3EL","name":"Senf"},{"amount":"3EL","name":"Senf"},{"amount":"1Glas","name":"Gewürzgurken,(daraus,brauchen,wir,6,Gewürzgurken,und,50ml,vom,Gurkenwasser,,also,nicht,wegschütten!)"},{"amount":"3EL","name":"Mehl"},{"amount":"3EL","name":"Tomatenmark"},{"amount":"200ml","name":"veganer,Rotwein"},{"amount":"600ml","name":"Gemüsebrühe"},{"amount":"2","name":"Nelken"},{"amount":"2","name":"Lorbeerblätter"},{"amount":"etwas","name":"Salz&Pfeffer"}],"description":"Nehmt eure Soja Schnetzel und gießt sie mit heißer Gemüsebrühe auf, bis sie weich sind, das dauert etwa 10 Minuten. Gießt danach die Brühe ab und drückt das Wasser sorgfältig aus den Soja Stücken heraus, sonst schmecken sie später zu wässrig. Gebt die Stücken in eine Schüssel, salzt und pfeffert und gebt 3 EL Senf dazu. Verrührt das ganze mit den Händen, damit ihr die Stücken schön mit allem einreibt. Nehmt euch eine große Pfanne, erhitzt etwas Öl darin und bratet die Soja Stücken gut darin von beiden Seiten an.\nWürfelt eine Zwiebel, und schneidet Gewürzgurken in kleine Stücken. Gebt diese zu den Soja Stücken in die Pfanne und bratet es 5 Minuten zusammen an.\nNun sorgen wir dafür, dass euer Gulasch am Ende schön sämig ist. Dafür gebt ihr 3 EL Mehl und 3 EL Tomatenmark in die Pfanne und verrührt es gut, damit alles damit bedeckt ist. Lasst es für 3 Minuten so braten, bis das Tomatenmark schon leicht bräunlich wird.\nJetzt gießt ihr das ganze langsam mit 400 ml Gemüsebrühe auf (wird die Suppe euch zu dick, könnt ihr gern mehr nach geben). Rührt dabei unbedingt sorgfältig, damit die Sauce nicht klumpig wird. Wenn die Gemüsebrühe vollständig drin ist, gebt ihr 200 ml Rotwein und 50 ml vom Gewürzgurken Wasser dazu, sowie Nelken, Lorbeerblätter, Salz und Pfeffer. Lasst das ganze kurz aufkochen und dreht es danach auf kleine Flamme zum Weiterköcheln für mindestens 15 Minuten.\nSchmeckt zum Schluss nochmal mit Salz und Pfeffer ab und fischt Lorbeerblätter und Nelken aus eurem Gulasch, bevor ihr ihn serviert."},{"title":"Veganer Eintopf mit Quinoa und Kokosmilch","ingredients":[{"amount":"150g","name":"Quinoa"},{"amount":"250ml","name":"Wasser"},{"amount":"1","name":"Zucchini"},{"amount":"1","name":"Paprikaschote(n),,rot"},{"amount":"1","name":"Knoblauchzehe(n)"},{"amount":"2EL","name":"Röstzwiebeln"},{"amount":"1EL","name":"Paprikapulver,,edelsüß"},{"amount":"1EL","name":"Paprikapulver,,rosenscharf"},{"amount":"2EL","name":"Tomatenmark"},{"amount":"200ml","name":"Kokosmilch"},{"amount":"2EL","name":"Ajvar"},{"amount":"150g","name":"Cocktailtomaten"},{"amount":"5","name":"Tomate(n),,getrocknete"},{"amount":"etwas","name":"Salz,und,Pfeffer"},{"amount":"etwas","name":"Gemüsebrühe,,gekörnte"},{"amount":"etwas","name":"Oregano"}],"description":"Die Quinoa mit ca. 250 ml Wasser in einem geeigneten Topf 10 Minuten kochen.\n\nWährenddessen das Gemüse in kleine Stücke schneiden und den Knoblauch fein würfeln. Wenn die 10 Minuten um sind, den Herd auf mittlere Stufe zurück schalten und alle Zutaten, bis auf die Tomaten und die getrockneten Tomaten hinzugeben. Diese klein schneiden und nach weiteren 5 Minuten auch in den Topf geben.\n\nEtwa 15 Minuten köcheln lassen und abschmecken."},{"title":"Veganes Gulasch mit Sojawürfeln","ingredients":[{"amount":"70g","name":"Sojasauce"},{"amount":"40g","name":"Worcestershiresauce"},{"amount":"50g","name":"Tomatenmark"},{"amount":"30g","name":"Balsamico"},{"amount":"20g","name":"Olivenöl"},{"amount":"15g","name":"Senf,,mittelscharf"},{"amount":"15g","name":"Agavendicksaft,,dunkel"},{"amount":"1Msp.","name":"Sambal,Oelek"},{"amount":"10g","name":"Paprikagewürz,,edelsüß"},{"amount":"1TL","name":"Paprikagewürz,,rosenscharf"},{"amount":"1Msp.","name":"Pfeffer,,weiß"},{"amount":"1Msp.","name":"Salz/Ursalz"},{"amount":"500ml","name":"Wasser"},{"amount":"250g","name":"Sojafleisch,,Würfel"},{"amount":"175g","name":"Zwiebel/n"},{"amount":"200g","name":"Paprikaschote/n,,rot"},{"amount":"2","name":"Knoblauchzehe/n"},{"amount":"3EL","name":"Olivenöl"},{"amount":"3EL","name":"Tomatenmark"},{"amount":"1TL","name":"Paprikagewürz,,edelsüß"},{"amount":"1TL","name":"Paprikagewürz,,rosenscharf"},{"amount":"1TL","name":"Majoran,,getrocknet,und,gerebelt"},{"amount":"1TL","name":"Thymian,,getrocknet,und,gerebelt"},{"amount":"6EL","name":"Weizenmehl,,Type,405"},{"amount":"500ml","name":"veganer,Rotwein,,trocken"},{"amount":"1200ml","name":"Wasser"},{"amount":"1Prise","name":"Rohrzucker,,braun"},{"amount":"etwas","name":"Salz/Ursalz"},{"amount":"etwas","name":"Pfeffer,,weiß"}],"description":"Für die Marinade\n\nEine große Rührschüssel auf eine Küchenwaage stellen, alle Zutaten bis auf das Sojafleisch darin abwiegen bzw. abmessen und mit einem Schneebesen gut durchrühren.\nMarinade für veganes Gulasch anrühren\n\nNun das trockene Sojafleisch zu der Marinade in die Schüssel geben und gut unterheben. Zum Ziehen entweder in der Schüssel belassen, abdecken und immer mal wieder durchrühren. Oder aber die Masse in einen Plastikbeutel geben, verschließen und immer mal wieder gut durchkneten. Damit die Marinade besonders gut in das Sojafleisch einziehen kann, mind. 12 Stunden, am besten über Nacht, einweichen lassen.\nSojawürfel für veganes Gulasch einlegen\nFür das Gulasch\n\nDie Zwiebeln schälen und in feine Würfel schneiden. Die Knoblauchzehen ebenfalls schälen und entweder in feine Würfel schneiden oder mit einer Knoblauchpresse direkt in den Topf pressen die Knoblauchzehen werden aber erst später untergehoben, damit sie nicht verbrennen oder bitter werden. Paprikaschote waschen, halbieren, entkernen und in feine Streifen oder Würfel schneiden.\nGemüse für veganes Gulasch vorbereiten\n\nDas Olivenöl in einem großen Topf erhitzen und darin die zuvor eingelegten Sojawürfel für 5 Minuten auf hoher Stufe scharf anbraten, zwischendurch immer mal wieder kräftig umrühren. Keine Sorge: Wenn sich etwas am Topfboden ansetzen sollte, lässt sich das spätestens nach der Flüssigkeitszugabe gut lösen und einrühren.\nVeganes Gulasch: Sojawürfel scharf angebraten\n\nDie Zwiebel und Paprikastreifen bzw. würfel hinzugeben und weitere 5 Minuten scharf mitbraten, zwischendurch immer mal wieder kräftig umrühren. Dann den Herd auf mittlere Stufe herunterdrehen. Danach das Tomatenmark unterrühren, kurz anschwitzen lassen und die Knoblauchwürfel unterheben oder mit einer Knoblauchpresse direkt in den Topf pressen.\nVeganes Gulasch: Gemüse hinzugeben und scharf mitbraten\n\nDie Gewürze Paprika edelsüß und scharf, Majoran und Thymian hinzugeben, kräftig unterrühren und kurz mitbraten. Auch hier keine Sorge: Wenn sich etwas am Topfboden ansetzen sollte, lässt sich das spätestens nach der Flüssigkeitszugabe gut lösen und einrühren.\nGewürze im veganen Gulasch kurz mitbraten\n\nDann das Saucenpulver bzw. Mehl oder Speisestärke unterheben. Kurz ziehen lassen. Anschließend mit dem Rotwein, alternativ Kirschsaft oder Gemüsebrühe, vorsichtig ablöschen, kräftig umrühren und kurz simmern lassen. Auch hier wieder keine Sorge: Wenn sich etwas am Topfboden ansetzen sollte, lässt sich das spätestens nach der Flüssigkeitszugabe gut lösen und einrühren.\nSaucenpulver bzw. Mehl für veganes Gulasch mitbraten\n▢\nDas Gulasch nun etwa 30 Minuten zugedeckt bei kleiner Stufe köcheln lassen und das Wasser dabei portionsweise unterrühren, bis die gewünschte Konsistenz erreicht ist. Dabei immer mal wieder kräftig durchrühren. Mit Zucker, Salz und Pfeffer und nach Belieben mit den anderen Gewürzen abschmecken und mit Nudeln oder Kartoffeln, aber auch zu Kartoffelknödeln, Pommes frites oder schlicht zu frischem Ciabatta servieren. Das Gulasch dickt übrigens noch nach, besonders am nächsten Tag; dann einfach etwas Rotwein, Wasser, Kirschsaft oder Gemüsebrühe bis zur gewünschten Konsistenz nachgießen.\nVeganes ungarisches Gulasch"},{"title":"Vegetarisches Moussaka mit Linsen","ingredients":[{"amount":"100g","name":"Streukäse"},{"amount":"150g","name":"Braune,Linsen"},{"amount":"200g","name":"Tomaten,passiert"},{"amount":"1","name":"Aubergine"},{"amount":"75g","name":"Babyspinat"},{"amount":"125g","name":"Kirschtomaten"}],"description":"Aubergine in Scheiben schneiden.\nLinsen und Tomaten in eine Auflaufform geben mit Salz und Pfeffer würzen und gut vermischen.\nDann Auberginen auf die Linsen geben und etwas salzen.\nFür 30Minuten bei 200 Grad backen.\nDann den Käse darüber geben und für weitere 10Minuten Gratinieren.\n\nFür den Salat Babyspinat und Kirschtomaten mit Honig, Senf und etwas Öl vermischen."},{"title":"Veggie Burger Wasabi","ingredients":[{"amount":"200g","name":"Kartoffeln"},{"amount":"1Dose","name":"Kidneybohnen"},{"amount":"100g","name":"rote,Spitzpaprika"},{"amount":"1","name":"Zwiebel"},{"amount":"1","name":"Knoblauchzehen"},{"amount":"6EL","name":"Semmelbrösel"},{"amount":"2EL","name":"Limettensaft"},{"amount":"2TL","name":"Kreuzkümmel"},{"amount":"1TL","name":"Korianderpulver"},{"amount":"Pfeffer","name":""},{"amount":"1TL","name":"Wasabi-Paste"},{"amount":"100ml","name":"Mayonnaise"},{"amount":"400g","name":"Tomaten"},{"amount":"500g","name":"Pak,Choi"},{"amount":"8","name":"Burger-Brötchen"}],"description":"Kartoffeln waschen und in Salzwasser in ca. 20 Minu ten gar kochen. Abgießen, pellen und grob reiben. Boh nen abgießen, abbrausen. Zu den Kartoffeln geben. Paprika vierteln, entkernen, waschen, Zwiebel und Knoblauch abziehen, fein würfeln bzw. hacken.\n\nKoriander fein hacken. Alles mit Semmelbröseln, Limetten saft und Gewürzen zum Kartoffel-Mix geben. Gut vermi schen, salzen und pfeffern.\nDaraus 8 flache Frikadellen formen. Zugedeckt 30 Min ten kalt stellen.\nWasabi und Mayonnaise verrühren. Tomaten waschen, in Scheiben schneiden.\n\nPak Choi waschen, putzen, Blätter abtrennen.\n\nBrötchen evtl. aufbacken und aufschneiden. In einer (Grill-)Pfanne Öl erhitzen, Fri kadellen darin von jeder Seite 3-4 Minuten braten. Pak Choi, Tomaten im Bratfett schwen ken. Brötchen je mit Wasabi Dip, Tomaten, 1 Frikadelle, Pak Choi und etwas Dip belegen,"},{"title":"Waffeln","ingredients":[{"amount":"600g","name":"Margarine"},{"amount":"300g","name":"Zucker"},{"amount":"12","name":"Eier"},{"amount":"600g","name":"Mehl"},{"amount":"3Pck.","name":"Vanillezucker"},{"amount":"0.5kl.","name":"Flasche/n,Rumaroma,oder,ein,Spritzer,Rum"},{"amount":"0.5TL","name":"Backpulver"}],"description":"Alle Zutaten miteinander verrühren. Es wird ein sehr zähflüssiger Teig.\n\nIm Waffeleisen schön braun backen. Zum Backen wird kein Fett benötigt."},{"title":"Zitronenkuchen","ingredients":[{"amount":"6","name":"Eier"},{"amount":"350g","name":"Margarine"},{"amount":"350g","name":"Mehl"},{"amount":"350g","name":"Zucker"},{"amount":"3TL","name":"Backpulver"},{"amount":"1Pkg","name":"Vanillezucker"},{"amount":"Schale","name":"von,2,Zitronen"},{"amount":"Saft","name":"von,einer,Zitrone"},{"amount":"200g","name":"Puderzucker"}],"description":"Zutaten zu einem Rührteig verarbeiten auf ein Backblech und bei 175Grad für 20 Minuten backen\n200g Puderzucker mit Zitronensaft zu einem Guss mischen und auf den Kuchen streichen."},{"title":"Zuchinischiffchen","ingredients":[{"amount":"125g","name":"Quinoa"},{"amount":"250ml","name":"Gemüsebrühe"},{"amount":"2","name":"große,Zucchini"},{"amount":"1Handvoll","name":"Walnüsse"},{"amount":"Olivenöl","name":""},{"amount":"1TL","name":"Honig"},{"amount":"8","name":"Oliven,schwarz"},{"amount":"4EL","name":"Frischkäse"},{"amount":"etwas","name":"Petersilie"},{"amount":"etwas","name":"Salz,und,Pfeffer"},{"amount":"4EL","name":"Ziegenkäse,gerieben"}],"description":"Die Gemüsebrühe zum Kochen bringen und die Quinoa hinzugeben. Etwa 10 Min. köcheln lassen, bis die Quinoa die Flüssigkeit aufgenommen hat, dann noch ca. 10 Min. lang quellen lassen.\n\nDie Zucchini waschen, putzen, halbieren und aushöhlen, das Fruchtfleisch beiseitestellen. Die Zucchinihälften salzen, den Backofen auf 200 °C Umluft vorheizen. Die Walnüsse klein hacken und in einer Pfanne ohne Öl anbraten. Den Honig hinzufügen und unter die Walnussstücke mischen, dann die Pfanne vom Herd nehmen.\n\nDie Zucchinihälften mit Küchenpapier abtupfen und in den Ofen legen. Etwa 20 Min. backen.\n\nDas Zucchini-Fruchtfleisch klein schneiden. Etwas Olivenöl in einer Pfanne erhitzen und das Fruchtfleisch darin anbraten, dann bei niedriger Hitze ein paar Minuten lang dünsten. Die Oliven entkernen und klein schneiden. Die Quinoa zum Zucchini-Fruchtfleisch fügen. Den Frischkäse dazugeben, schmelzen lassen und gut mit allem vermischen, die Oliven ebenfalls hinzufügen. Mit Petersilie, Salz und Pfeffer abschmecken.\n\nWenn die Zucchinihälften fertig gebacken sind, mit der Quinoa-Mischung füllen. Darüber die Honig-Walnüsse streuen und oben drauf kommt der Ziegenkäse. Nun noch einmal für ein paar Minuten in den Ofen schieben, bis der Käse geschmolzen ist, und dann genießen."}]